<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

  <meta name="GENERATOR" content="Microsoft FrontPage 6.0">

  <meta name="ProgId" content="FrontPage.Editor.Document">


  <title>HIPOCRATES MEDICINA</title>
  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>


<body background="../imagens/fundo_azul.gif" style="background-color: #008080">


<h1 align="center"><font color="#ffffff">Hip&oacute;crates de C&oacute;s</font></h1>

<div align="center">
  
<center>
  
<table bgcolor="#ffffff" border="0" cellpadding="0" cellspacing="0">

    <tbody>
    <tr>

      <td width="100%">
		<img border="0" src="../images/hipocrates%20de%20cos%20bom.jpg" width="171" height="250"></td>

    </tr>

  
  </tbody>
</table>

  </center>

</div>

<p style="text-align: justify;"><font color="#ffffff">H&aacute; <em>2500 anos</em>, nasceu&nbsp;o homem que
        mudou o conceito de Medicina.
        Pertencendo a uma linhagem de <a href="asclepiades.htm">
<font color="#00FFFF"><span style="text-decoration: none">m&eacute;dicos</span></font></a> de C&oacute;s, onde a medicina estava em franco progresso,&nbsp;era quase inevit&aacute;vel que
        Hip&oacute;crates se viesse a dedicar &agrave; Medicina.&nbsp;Segundo
      a sua biografia, ter&aacute;
    recebido os primeiros ensinamentos&nbsp;do pai e, para completar&nbsp;a
      forma&ccedil;&atilde;o, estudou
    Ret&oacute;rica e Filosofia. Tendo aprendido nos dois maiores centros
    m&eacute;dicos da &eacute;poca, C&oacute;s e Cnido, dotado de extraordin&aacute;rio
    esp&iacute;rito de observa&ccedil;&atilde;o e profunda 
<em style="font-style: normal">dedica&ccedil;&atilde;o</em> ao trabalho, tornou-se o maior m&eacute;dico de sua &eacute;poca.</font></p>
<div style="text-align: justify;"><font color="#ffffff">A sua fama como cl&iacute;nico come&ccedil;ou em 430 - 429
      a. C., durante a
    grande peste que assolou&nbsp;<a href="atenas.htm"><font color="#00ffff"><span style="text-decoration: none">Atenas</span></font></a>. A epidemia ter-se-ia&nbsp;extinguido ap&oacute;s mandar acender fogueiras, por toda a
      cidade. Para alguns, Hip&oacute;crates partiu da observa&ccedil;&atilde;o de que os
      <a href="profissoes.htm"><span style="text-decoration: none">
	<font color="#00FFFF">artes&atilde;os</font></span></a> obrigados a manter-se junto ao fogo pareciam
imunes
    ao cont&aacute;gio. O s&aacute;bio ordenou que se acendessem fogueiras como forma de alargar
    a imunidade a toda a popula&ccedil;&atilde;o.</font></div>

    
<p style="text-align: justify;"><font color="#ffffff">Um dos seus conceitos terap&ecirc;uticos &eacute; a distin&ccedil;&atilde;o entre <em>sintoma</em> e <em>doen&ccedil;a</em>, sendo o sintoma&nbsp;apenas a 
<em style="font-style: normal">manifesta&ccedil;&atilde;o exterior</em>
de algo que ocorre no organismo. Com o fim de descobrir&nbsp;o
funcionamento do corpo humano, teve sempre em conta a sua
rela&ccedil;&atilde;o com
o ambiente e&nbsp;a alimenta&ccedil;&atilde;o. Criou uma escola onde a
Medicina pela primeira vez se assumia como
Ci&ecirc;ncia,&nbsp;pressupondo apenas processos racionais. Elaborou e
cumpriu um rigoroso c&oacute;digo de &eacute;tica, cujos preceitos
est&atilde;o contidos no juramento que at&eacute; hoje todo
m&eacute;dico faz ao&nbsp;formar-se.</font></p>

    
<div align="center">
  
<center>

<table style="width: 520px; height: 440px" border="0" cellpadding="5" cellspacing="10">

  <tbody>

  <tr>

    <td width="490" align="center"><strong><font color="#ffffff">JURAMENTO DE HIP&Oacute;CRATES 
	(excerto)</font></strong><p>&nbsp;</p>
	<p><em><font color="#ffffff">"Prometo
    que, ao exercer a arte de curar, me mostrarei sempre fiel aos preceitos da honestidade, da
    caridade e da ci&ecirc;ncia. Penetrando no interior dos lares, meus olhos ser&atilde;o cegos, minha
    l&iacute;ngua calar&aacute; os segredos que me forem revelados, o que terei como preceito de honra.
    Nunca me servirei da profiss&atilde;o para corromper os costumes ou favorecer o crime.</font></em>
      </p>
      <p><em><font color="#ffffff">Se eu cumprir esse juramento com fidelidade, goze eu a
    minha vida e minha arte boa reputa&ccedil;&atilde;o entre os homens e para sempre. Se dele me afastar
    ou infringi-lo, que me suceda o contr&aacute;rio."</font></em></p>
      </td>

  </tr>

  </tbody>
</table>

  </center>

</div>

&nbsp;&nbsp;<br>
<table border="0" width="100%">
  <tbody>
    <tr>
      <td width="79%"></td>
    </tr>
    <tr>
      <td width="21%"></td>
      <td width="79%"></td>
    </tr>
  </tbody>
</table>
<div style="text-align: justify;"><span lang="PT"><font color="#ffffff">Considerado
o Pai da Medicina, Hip&oacute;crates permaneceu, atrav&eacute;s dos
s&eacute;culos,&nbsp;pela ci&ecirc;ncia e sobretudo por suas qualidades
morais, o exemplo do m&eacute;dico ideal;&nbsp;s&aacute;bio e humano,
reunia&nbsp;a tranquilidade, a seriedade, a reflex&atilde;o e a
discri&ccedil;&atilde;o ao profundo respeito pelos direitos de seus
clientes.</font></span></div>
<span lang="PT"><font color="#ffffff"><o:p>
        </o:p>
        </font></span>
        
        
<p class="MsoNormal" style="text-align: justify;"><span lang="PT"><font color="#ffffff">Na
busca constante de&nbsp;conhecimentos pensava, antes de mais, no
benef&iacute;cio que&nbsp;poderiam ter para&nbsp;colegas
e&nbsp;enfermos. Hip&oacute;crates &laquo;<span style="font-style: italic;">&eacute; um retrato de car&aacute;cter e de </span>
<a style="font-style: italic; text-decoration:none" href="virtude.htm">
        <font color="#00ffff">virtude</font></a><span style="font-style: italic;"> que teve um valor moral para
        os m&eacute;dicos de todos os tempos, s&oacute; compar&aacute;vel &agrave; influ&ecirc;ncia exercida
        sobre seus continuadores pelos fundadores das grandes religi&otilde;es. Se
        fosse necess&aacute;rio colocar uma m&aacute;xima na est&aacute;tua de Hip&oacute;crates, n&atilde;o
        se encontraria nenhuma melhor que a do livro Preceitos: Onde est&aacute; o
        amor ao homem, a&iacute; est&aacute; tamb&eacute;m o amor &agrave; arte</span>» 
(GIornadi, 1992).</font></span></p>
<p class="MsoNormal" style="text-align: justify;"><font color="#ffffff">A sua influ&ecirc;ncia&nbsp;foi tal que 
todas as obras da sua escola acabaram por ser-lhe atribu&iacute;das. Assim, d</font><span lang="PT"><font color="#ffffff">as dezenas de tratados
        que comp&otilde;em o <span style="font-style: italic;">Corpus Hippocraticum</span> n&atilde;o se sabe quais s&atilde;o da sua autoria. De qualquer modo, e como exemplo, </font></span><font color="#ffffff"><span lang="PT"><span style="font-style: italic;">Ares, &Aacute;guas e Lugares</span>
pode ser considerado o primeiro estudo de sa&uacute;de p&uacute;blica, de geografia m&eacute;dica,
de climatologia e fisioterapia.</span><o:p></o:p></font><o:p></o:p>
</p>
<p class="MsoNormal" align="center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>


</body>
</html>
