<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- saved from url=(0022)http://internet.e-mail -->

  <title>Interpreta&ccedil;&atilde;o</title>
  <meta name="GENERATOR" content="Microsoft FrontPage 6.0">

  <link rel="stylesheet" type="text/css" href="../poesia/poesia.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>



<body link="#00FFFF" background="../imagens/fundo_azul.gif" text="#ffffff" bgcolor="#008080">
<div style="text-align: center;">

</div>
<h1 style="text-align: center;">
<font face="Bookman Old Style">Interpretação do poema de Simónides</font></h1>
<h1 style="text-align: center;">
&nbsp;</h1>
<h1 style="text-align: center;">
<img border="0" src="simonides.jpg" width="323" height="325"></h1>
<p style="text-align: center;">
&nbsp;</p>


<p style="text-align: justify;"><font face="Bookman Old Style">Proferindo o mais 
longo discurso do diálogo <i>Protágoras</i>, <a href="socrates_1.htm">
<span style="text-decoration: none">S&oacute;crates</span></a> faz uma interpreta&ccedil;&atilde;o 
brilhante e extremamente audaciosa do poema de
<a href="poetas_simonides.htm"><span style="text-decoration: none">Sim&oacute;nides</span></a>, poeta que&nbsp;diz admirar e 
ter estudado cuidadosamente. &Eacute; de salientar que Socrates tinha acabado de criticar <a href="sofistas.htm">
<span style="text-decoration: none">Prot&aacute;goras</span></a> pelos seus 
<a href="discurso_longo_curto.htm"><span style="text-decoration: none">longos
discursos</span></a>, pelo que alguns autores consideram que esta extensa disserta&ccedil;&atilde;o &eacute; uma
"par&oacute;dia" de S&oacute;crates a Prot&aacute;goras.</font></p>
<p style="text-align: justify;"><font face="Bookman Old Style">
A raz&atilde;o desta interven&ccedil;&atilde;o de S&oacute;crates
prende-se com o facto de Prot&aacute;goras afirmar que o poema em causa cont&eacute;m uma
contradi&ccedil;&atilde;o: Sim&oacute;nides diz que &eacute; dif&iacute;cil um homem tornar-se bom, mas critíca P&iacute;taco
por sustentar que &eacute; dif&iacute;cil ser bom. Prot&aacute;goras assume que P&iacute;taco e Sim&oacute;nides dizem a
mesma coisa.</font></p>
<p style="text-align: justify;"><font face="Bookman Old Style">
S&oacute;crates come&ccedil;a, ent&atilde;o, com um breve coment&aacute;rio
acerca da sabedoria, afirmando que &eacute; em <a href="esparta.htm">
<span style="text-decoration: none">Esparta</span></a><font color="#ff0000">&nbsp;</font>que se encontra o maior n&uacute;mero de 
<a href="sete_sabios.htm"><span style="text-decoration: none">s&aacute;bios</span></a> da
terra, embora estes neguem que o sejam. Desta forma, simulam ser ignorantes para que os
outros n&atilde;o conhe&ccedil;am nem exercitem a sua arte &ndash; a sabedoria - ao contr&aacute;rio de
outros Helenos, como os <a href="sofistas.htm">
<span style="text-decoration: none">sofistas</span></a>, que pretendem ser&nbsp; s&aacute;bios e 
por isso pretendem partilhar (ou melhor, vender) essa arte.</font></p>
<p style="text-align: justify;"><font face="Bookman Old Style">
Os Lacedem&oacute;nios procuram mostrar-se superiores na
guerra e na coragem, para que aqueles que os admiram e tentam imitar, o fa&ccedil;am em
rela&ccedil;&atilde;o a estes aspectos e n&atilde;o em
rela&ccedil;&atilde;o &agrave; sabedoria. Quando pretendem alargar a sua sabedoria, os
espartanos re&uacute;nem-se &agrave;s escondidas com os seus s&aacute;bios, expulsando todos os estranhos e
estrangeiros, incluindo aqueles que os admiram. Al&eacute;m disso, pro&iacute;bem a sa&iacute;da dos seus
jovens da cidade. </font></p>
<p style="text-align: justify;"><font face="Bookman Old Style">
Prosseguindo, Socrates afirma que s&oacute; consegue
perceber o que foi referido acima quem recebe uma esmerada <a href="paideia.htm">
<span style="text-decoration: none">educa&ccedil;&atilde;o</span></a>, como Tales de
Mileto, P&iacute;taco de Mitilene, Bias de Priene, S&oacute;lon, Cleobulo de Lindos, M&iacute;son de Queneia
e Qu&iacute;lon da Lacedem&oacute;nia &mdash; ou seja, os <a href="../poesia/sete_sabios.htm">
<span style="text-decoration: none">Sete S&aacute;bios</span></a>. Estes, adoptando a
educa&ccedil;&atilde;o dos Lacedem&oacute;nios, possu&iacute;am&nbsp;sabedoria id&ecirc;ntica &agrave; destes &uacute;ltimos,
sabedoria que ficou associada a algumas m&aacute;ximas proverbiais.</font></p>
<p style="text-align: justify;"><font face="Bookman Old Style">
Neste
ponto, S&oacute;crates faz uma pausa e explica o seu racioc&iacute;nio
anterior. A forma dos antigos fil&oacute;sofos expressarem a sua
sabedoria assentava em m&aacute;ximas curtas, como a dos
Lac&oacute;nicos. E isso, segundo ele,
&eacute; o que acontece com P&iacute;taco, ao proferir a m&aacute;xima "<span style="font-style: italic;">&eacute; dif&iacute;cil ser nobre</span>",
utilizada por 
<a href="poetas_simonides.htm"><span style="text-decoration: none">Sim&oacute;nides</span></a> no seu poema. </font></p>
<p style="text-align: justify;"><font face="Bookman Old Style">
S&oacute;crates sugere, ent&atilde;o, &agrave; plateia que analise o
poema com ele, de modo a comprovar a veracidade da sua tese. Para isso, apela a 
<a href="prodico.htm"><span style="text-decoration: none">Pr&oacute;dico</span></a>, e
&agrave; per&iacute;cia deste em distinguir o significado das palavras, para defender 
<a href="poetas_simonides.htm"><span style="text-decoration: none">Sim&oacute;nides</span></a> face &agrave;
objec&ccedil;&atilde;o de <a href="sofista.htm">
<span style="text-decoration: none">Prot&aacute;goras</span></a>. S&oacute;crates questiona-o se <i>ser </i>e <i>tornar-se</i> significam o mesmo e Pr&oacute;dico responde com uma simples palavra: "<span style="font-style: italic;">diferente</span>".&nbsp;Com este argumento, S&oacute;crates organiza a sua defesa,
afirmando que Sim&oacute;nides pensa que &eacute; dif&iacute;cil <span style="font-style: italic;">tornar-se</span> bom, enquanto P&iacute;taco pensa que
&eacute; dif&iacute;cil <span style="font-style: italic;">ser</span> bom. Como <i>ser </i>e <i>tornar-se</i> n&atilde;o&nbsp;dizem a mesma coisa,
S&oacute;crates diz que n&atilde;o h&aacute; contradi&ccedil;&atilde;o no poema de Sim&oacute;nides.</font></p>
<p style="text-align: justify;"><font face="Bookman Old Style">
S&oacute;crates insere, ainda, na interpreta&ccedil;&atilde;o do poema
de Sim&oacute;nides, o princ&iacute;pio de que nenhum homem erra de boa vontade e que todo o mau
procedimento &eacute; involunt&aacute;rio. Mas, prossegue&nbsp;sugerindo que os homens maus
agem voluntariamente e que os homens bons, como Sim&oacute;nides, por exemplo, frequentemente,
se submetem a louvar os homens maus.</font></p>
<p style="text-align: justify">&nbsp;</p>
<p style="text-align: center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>


</body>
</html>
