<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">




  <title>M&eacute;todo Socr&aacute;tico</title>
  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>


<body style="margin-left: 113px; width: 1328px; background-color:#008080" link="#00FFFF" background="../imagens/fundo_azul.gif">
&nbsp;

<h1 style="margin-top: 0pt; margin-bottom: 0pt;" align="center"><font color="#ffffff" face="Bookman Old Style" size="6">O 
M&eacute;todo Socr&aacute;tico</font></h1>


<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">&nbsp;</p>


<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">&nbsp;</p>





<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Em geral, o m&eacute;todo dial&oacute;gico de 
<a href="socrates_1.htm"><font color="#00ffff">S&oacute;crates</font></a> &eacute; constitu&iacute;do por dois momentos fundamentais; <strong><i>a ironia</i></strong>, que denuncia as verdades feitas e o
falso saber dos que pretendem reduzir o verdadeiro ao veros&iacute;mil, e</font>
  <font color="#ffffff" face="Bookman Old Style"><i><strong>a mai&ecirc;utica</strong></i>, 
técnica através da qual se consegue observar como é que uma ciência desconhecida 
se transforma, progressivamente, numa ciência conhecida. </font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Segundo <a href="platao.htm">
<font color="#00ffff">Plat&atilde;o</font></a>,  
<a href="socrates_1.htm"><font color="#00ffff">S&oacute;crates</font></a> fora buscar a sua arte da mai&ecirc;utica 
à sua mãe que era parteira,&nbsp; s&oacute; que aqui &eacute; do parto das almas que se trata.&nbsp;<a href="socrates_1.htm"><font color="#00ffff">S&oacute;crates</font></a> pretendia que o seu
questionamento sistem&aacute;tico levasse os outros a um ponto crucial de consci&ecirc;ncia cr&iacute;tica,
procurando a verdade no seu interior, dando assim lugar a uma espe´cie de "parto intelectual".
A mai&ecirc;utica &eacute;, portanto, a fase positiva, construtiva, do m&eacute;todo socr&aacute;tico. </font></p>
<p style="margin: 0pt 50px 10px;" align="justify">
  <font color="#ffffff" face="Bookman Old Style">No <i>Protágoras</i>, a mai&ecirc;utica n&atilde;o aparece. 
na veradde, tratando-se de um di&aacute;logo do primeiro per&iacute;odo, caracteriza-se pela aus&ecirc;ncia da teoria
da reminisc&ecirc;ncia que serve de fundamento &agrave; mai&ecirc;utica.</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Neste diálogo, as caracter&iacute;sticas
principais do m&eacute;todo de S&oacute;crates são o seu <u>car&aacute;cter
dial&eacute;ctico</u>, <u>aporético</u>, <u>irónico</u>, a <u>procura da 
definição</u> e a 
<u>coerência prática</u>. S&oacute;crates &eacute;&nbsp;quem possui a arte subtil da <strong><i>dial&eacute;ctica</i></strong> que, como diz
Wolff, &eacute; "<span style="font-style: italic;">um jogo de esp&iacute;rito e de finura&nbsp; feito de fintas e de esquivas,
torneio de raciocinadores armados de argumenta&ccedil;&otilde;es estrat&eacute;gicas e de objec&ccedil;&otilde;es
est&aacute;ticas</span>"(1985, p. 33).&nbsp;Atrav&eacute;s de perguntas e respostas
pretende <a href="dar_arg.htm"><font color="#00ffff">dar e devolver argumentos</font></a> entre interlocutores atrav&eacute;s de um 
<a href="discurso_longo_curto.htm"><font color="#00ffff">discurso curto</font></a> e
preciso cujo objectivo era a verdade.&nbsp;</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Numa primeira fase, S&oacute;crates procura&nbsp;<a href="exasperado.htm"><font color="#00ffff">destruir a aparente coer&ecirc;ncia</font></a>
do racioc&iacute;nio dos interlocutores, levando-os a que falem
sobre&nbsp;o que defendem para os obrigar a reflectir
sobre&nbsp;o que fazem. Opondo-se &agrave; verdade estereotipada, ao
dogmatismo, e pretendendo
destruir os preconceitos irreflectidos, quer que&nbsp;se
apercebam da falsa "verdade" das suas afirma&ccedil;&otilde;es,
for&ccedil;ando-os a reconhecer a sua
ignor&acirc;ncia. Os advers&aacute;rios de S&oacute;crates
ficam por isso <a href="corou.htm"><font color="#00ffff">embara&ccedil;ados</font></a> com as 
suas perguntas insidiosas e precisas. As suas respostas demonstram a fraqueza dos seus argumentos e opini&otilde;es. Atingido esse momento,&nbsp;S&oacute;crates
usava ent&atilde;o uma das suas
outras t&eacute;cnicas: 'dar a m&atilde;o' ao interlocutor, apesar de
achar que este estava vencido no
argumento usado &mdash; com isso pretendia que n&atilde;o houvesse
vencedor nem vencido e que se fizesse claro que apenas conjuntamente se
pode estabelecer a verdade.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">O car&aacute;cter <i><strong>apor&eacute;tico</strong></i>do
discurso prende-se com o facto de &nbsp;S&oacute;crates n&atilde;o
responder &agrave;s quest&otilde;es que lan&ccedil;a. N&atilde;o
d&aacute; respostas positivas, pois n&atilde;o pretende informar mas
formar. O que viesse do mestre em sentido &uacute;nico teria apenas um
efeito exterior
sobre a consci&ecirc;ncia do outro; a forma&ccedil;&atilde;o s&oacute;
pode efectuar-se segundo o ritmo e as
exig&ecirc;ncias pr&oacute;prias do desenvolvimento individual de cada
um. S&oacute;crates repete que nada
sabe, nada tem para ensinar, nem ningu&eacute;m a quem formar e,
n&atilde;o tendo nada para oferecer, a
n&atilde;o ser a sua companhia, basta que cada um pense por si
pr&oacute;prio para se aperceber de que
sabe mais do que ele &mdash; "<span style="font-style: italic;">Ignor&acirc;ncia fingida, falsa mod&eacute;stia, artimanha pedag&oacute;gica de
todo o mestre-pensador?</span>" (Wolff, 1985, p.21).</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">S&oacute;crates procura na
"dial&eacute;ctica" muito mais do que um m&eacute;todo de educa&ccedil;&atilde;o; v&ecirc;
nela um modelo da verdade, cujo princ&iacute;pio b&aacute;sico poderia ser: admitir
apenas como verdade aquilo que o interlocutor reconheceu claramente como verdadeiro. Uma
verdade n&atilde;o partilhada com outros permaneceria num
estado de opini&atilde;o ao qual se poderia chamar de est&eacute;ril. Para S&oacute;crates a 
<a href="paideia.htm"><font color="#00ffff">educa&ccedil;&atilde;o</font></a>
n&atilde;o
&eacute; uma mera transmiss&atilde;o de saberes mas o despertar do
saber existente em cada um atrav&eacute;s da auto-reflex&atilde;o.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Outra das
caracter&iacute;sticas do di&aacute;logo &eacute; a <strong><i>ironia</i></strong> zombeteira que anula o saber
irreflectido do interlocutor e reduz a zero as suas pretens&otilde;es normativas. Passa-se
da certeza &agrave; d&uacute;vida e do&nbsp;suposto saber ao questionamento dos
seus fundamentos.&nbsp; H&aacute; nos di&aacute;logos de S&oacute;crates uma curiosa revolta ir&oacute;nica, a Ironia
Socr&aacute;tica, s&eacute;ria e trocista: O "<span style="font-style: italic;">eu n&atilde;o sei nada </span>(daquilo que julgas que eu sei),
<span style="font-style: italic;">mas tu sabes </span>(o que tu ainda n&atilde;o sabes que sabes)" desdobra-se num "<span style="font-style: italic;">tu n&atilde;o
sabes nada</span> (do que julgas saber), <span style="font-style: italic;">mas eu sei</span> (o&nbsp;que&nbsp;nem sequer
suspeitas)". &Eacute; por isso que, no fundo, o m&eacute;todo de S&oacute;crates n&atilde;o est&aacute; longe
da ironia&nbsp;no sentido moderno, que, nem hip&oacute;crita nem verdadeiramente franca, diz a
verdade parecendo dizer o contr&aacute;rio, sem nunca sabermos por onde pegar. (Wolff, 1985,
p.52)</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Segundo Wolff a ironia
&eacute; uma atitude
profundamente filos&oacute;fica. Ao incidir sobre as coisas, sobre os
outros ou sobre n&oacute;s
mesmos, tem um efeito purificador e salutar. Contrariamente &agrave;
tro&ccedil;a ou ao sarcasmo, que
s&atilde;o sinais de vaidade, ou &agrave; hipocrisia, que se torna
maligna, a ironia simples e
subtil permite distanciar-nos e colocar, entre n&oacute;s e as nossas
necessidades, o
tempo de uma interroga&ccedil;&atilde;o ou o espa&ccedil;o de uma
pergunta zombeteira. Ironizar sobre si pr&oacute;prio; do que faz
maquinalmente, do que julgamos saber, daquilo que estamos
certos de acreditar, porqu&ecirc; e para qu&ecirc;? A ironia, ao roubar
momentos de
consci&ecirc;ncia &agrave; seriedade das coisas e da exist&ecirc;ncia,
pode considerar-se como um luxo. A
filosofia socr&aacute;tica &eacute; esse luxo. &Eacute; preciso ter <span style="font-style: italic;">tempo</span> para nos abstrairmos do tempo que
vai passando, para nos surpreendermos com aquilo que j&aacute; n&atilde;o surpreende.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">O&nbsp; m&eacute;todo de S&oacute;crates pretende ensinar
o uso e o valor das <strong>defini&ccedil;&otilde;es</strong> precisas dos conceitos que se empregam
nas discuss&otilde;es do quotidiano. N&atilde;o as construiremos sem, previamente, procedermos
a uma revis&atilde;o das no&ccedil;&otilde;es tradicionais, do senso comum, das concep&ccedil;&otilde;es vulgares
incorporadas na linguagem. Esta necessidade de se discutirem conceitos, como ponto de
partida para a constru&ccedil;&atilde;o de um <a href="socrates_2.htm"><font color="#00ffff">racioc&iacute;nio rigoroso</font></a>, est&aacute; bem patente nos momentos
328d a 333e do di&aacute;logo <i>Prot&aacute;goras</i>.</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Numa primeira fase dos
di&aacute;logos ocorre
como que um resultado aparentemente negativo, que se pode considerar
como a fase destrutiva do m&eacute;todo, e que &eacute; de extremo
valor. De facto, &eacute; muito importante saber que
n&atilde;o se sabe e que o senso comum e a l&iacute;ngua comum
s&atilde;o apenas pontos de partida para a
reflex&atilde;o filos&oacute;fica, e que a discuss&atilde;o
dial&eacute;ctica tem justamente por fim
ultrapass&aacute;-los e super&aacute;-los. A <span style="font-style: italic;">catarse</span> destruidora constitui uma condi&ccedil;&atilde;o
indispens&aacute;vel de reflex&atilde;o pessoal que proporcionar&aacute; a pesquisa da verdade. S&oacute;crates
preocupa-se com a procura da defini&ccedil;&atilde;o dos conceitos imut&aacute;veis e universais de Bem,
Verdade, Justi&ccedil;a, Coragem e outras qualidades morais; ao tentar definir esses conceitos
procura as verdades universais, comuns a todos os homens. S&oacute; quando estes souberem o que
significam palavras como justi&ccedil;a, coragem, piedade e <a href="virtude.htm">
<font color="#00ffff">virtude</font></a> &eacute; que poder&atilde;o ter a
pretens&atilde;o de agir com justi&ccedil;a, tornando-se verdadeiramente justos, corajosos e piedosos.</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">H&aacute; uma<i> <strong>coer&ecirc;ncia pr&aacute;tica</strong>
</i>no discurso &mdash; as verdades de S&oacute;crates teriam de ser
postas &agrave; prova pela ac&ccedil;&atilde;o moral;
a&nbsp;raz&atilde;o estabelecida em comum &eacute; raz&atilde;o
pr&aacute;tica. Como diz Wolff&nbsp; "<span style="font-style: italic;">De que 
serviria discutir a justi&ccedil;a se n&atilde;o fosse para se ser justo?</span>" (1985, p. 48). A 
boa ac&ccedil;&atilde;o moral individual &eacute; uma prova de que a pessoa atingiu&nbsp;o 
conhecimento; s&oacute; quem o possui pode exercer a bondade, a justi&ccedil;a, a piedade. 
Aquele que sabe o que &eacute; o "bem" n&atilde;o pode deixar de o praticar, s&oacute; o 
ignorante pode ser mau. Quem pratica o que &eacute; mau, f&aacute;-lo por ignor&acirc;ncia.</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style"> <img alt="Morte de S&oacute;crates.jpg (108723 bytes)" src="../images/MorteSocrates.jpg" align="right" height="295" width="382">No fim da vida, quando j&aacute;
<a href="morte_de_socrates.htm"><font color="#00ffff">condenado &agrave; morte</font></a>, os amigos arquitectaram a sua fuga; todos, incluindo os
ju&iacute;zes, a teriam aceite complacentemente. Mas S&oacute;crates respondeu a Cr&iacute;ton: "<span style="font-style: italic;">Os
Atenienses condenaram-me legalmente, ap&oacute;s um processo justo, por isso tamb&eacute;m &eacute; justo
que eu seja fiel &agrave;s suas leis e ao seu </span><a style="font-style: italic;" href="apol_soc.htm">
<font color="#00ffff">julgamento</font></a><span style="font-style: italic;">, n&atilde;o fugindo</span>" (Wolff, 1985,
p. 25). Nunca saberemos o que esteve por tr&aacute;s destas palavras de S&oacute;crates. Mas ao
escolher morrer em vez de fugir de <a href="atenas.htm"><font color="#00ffff">Atenas</font></a>,
S&oacute;crates provou, pela sua decis&atilde;o,
que a sua verdade podia &mdash; e devia, de acordo com a
exig&ecirc;ncia que a si mesmo impunha &mdash; ser posta &agrave; prova
pela ac&ccedil;&atilde;o. Fugir implicaria uma ac&ccedil;&atilde;o
injusta que, por sua vez, implicaria falta de sentido de
justi&ccedil;a, o que significa, no seu
entender, falta de conhecimento. Estas implica&ccedil;&otilde;es
rec&iacute;procas, ou de
equival&ecirc;ncia, n&atilde;o se harmonizam com o que tinha defendido
toda a sua vida:&nbsp;n&atilde;o se pode ser justo sem se ter
conhecimento e s&oacute; o
ignorante pode ser mau ou agir mal.</font></p>
<p style="margin: 0pt 50px 10px;" align="justify">&nbsp;</p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">O&nbsp; modo como S&oacute;crates se dirige ao
interlocutor e desenvolve o seu m&eacute;todo apresenta quatro caracter&iacute;sticas:</font></p>


<ul>

  <li>
  
    <p style="margin: 0pt 50px 10px;" align="justify">
  <font color="#ffffff" face="Bookman Old Style">&Eacute; <strong><i>dual</i></strong>,<strong> </strong>na medida em que se dirige sempre a
um interlocutor determinado. S&oacute;crates nunca se dirige a um grupo de homens, nem aos
homens em geral. H&aacute; sempre uma <a href="anon.htm"><font color="#00ffff">personagem</font></a> concreta a quem faz perguntas e p&otilde;e quest&otilde;es,
com quem dialoga segundo as particularidades desse indiv&iacute;duo. Na obra em estudo,
S&oacute;crates dirige-se a <a href="sofista.htm"><font color="#00ffff">Prot&aacute;goras</font></a>, com&nbsp;quem se processa a discuss&atilde;o dialogada
tendo em conta as suas caracter&iacute;sticas de forma a construir uma argumenta&ccedil;&atilde;o
eficaz.</font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px 10px;" align="justify">
  <font color="#ffffff" face="Bookman Old Style">&Eacute;<i> <strong>dial&eacute;ctico</strong></i>. S&oacute;crates jamais admite como verdadeiro o que seu
interlocutor n&atilde;o considera-se de igual modo;&nbsp;o di&aacute;logo s&oacute; se desenrola e toma
caminho&nbsp;mediante aquilo a que o interlocutor d&aacute; acordo. Nunca S&oacute;crates imp&otilde;e as
suas id&eacute;ias a ningu&eacute;m. Esta postura &eacute; bem v&iacute;sivel no <em>Prot&aacute;goras</em>,
em frases como: &laquo;<span style="font-style: italic;">Tu dirias o mesmo?</span>&raquo;, &laquo;<span style="font-style: italic;">D&iacute;riamos que sim, ou n&atilde;o?</span>&raquo;,&nbsp; &laquo;<span style="font-style: italic;">E tu o
que dirias? N&atilde;o responderias deste modo?</span>&raquo;, prosseguindo o di&aacute;logo sempre com base no
que Prot&aacute;goras aceita como verdadeiro.</font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px 10px;" align="justify">
  <font color="#ffffff" face="Bookman Old Style">&Eacute; <strong><i>el&ecirc;ntico</i></strong>,
ou seja, refutat&oacute;rio. Nos seus di&aacute;logos, S&oacute;crates
ocupa
o lugar de interrogador. Ali&aacute;s, nem podia ser de outro
modo;&nbsp;ele parte sempre para a
discuss&atilde;o com uma atitude de d&uacute;vida constante, afirmando
nada saber. Cabe ao interlocutor responder. Esta caracter&iacute;stica
do modo pelo qual
S&oacute;crates se dirige ao seu interlocutor, est&aacute; fortemente
ligada ao primeiro momento em
que h&aacute; a destrui&ccedil;&atilde;o das ideias feitas, da tese que
o interlocutor sustenta inicialmente
como verdadeiro. &Eacute; atrav&eacute;s desta caracter&iacute;stica
que S&oacute;crates faz com que o seu
interlocutor entre em contradi&ccedil;&atilde;o.&nbsp;Como diz Wolf,
&eacute; esta a caracter&iacute;stica que
p&otilde;e &agrave; prova, pela refuta&ccedil;&atilde;o, a
coer&ecirc;ncia absoluta das posi&ccedil;&otilde;es espont&acirc;neas
do outro.</font>
  </p>
  </li>
  <li> 
  
    <p style="margin: 0pt 50px 10px;" align="justify"> 
  <font color="#ffffff" face="Bookman Old Style"> A &uacute;ltima caracter&iacute;stica &eacute; a <strong><i>parhesia</i></strong>. Esta&nbsp;consiste
em o interlocutor dizer o que pensa sem se preocupar com a opini&atilde;o
de outros ou com a coer&ecirc;ncia com a sua posi&ccedil;&atilde;o inicial, aderindo
totalmente e apenas ao que &eacute; verdadeiro. O interlocutor compromete-se de um modo total com a
verdade, sendo esse o caminho para a pr&aacute;tica do bem e da virtude. A exig&ecirc;ncia de <span style="font-style: italic;">parhesia</span>
explica as contradi&ccedil;&otilde;es entre os diferentes disc&iacute;pulos de
S&oacute;crates, que&nbsp;partem de proposi&ccedil;&otilde;es indemonstr&aacute;veis &mdash; por exemplo, sobre
a natureza do bem, se que lhes parecem indiscutivelmente verdadeiras &mdash;,&nbsp;porque
as enunciam com <em>parhesia</em> (que era a &uacute;nica exig&ecirc;ncia do mestre), e porque
uma vers&atilde;o "flex&iacute;vel", n&atilde;o sistem&aacute;tica, destas teses foi admitida
pelo pr&oacute;prio S&oacute;crates.</font>
    </p>
  </li>
</ul>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Segundo Wolf&nbsp;&laquo;<span style="font-style: italic;">as
particularidades
do modo de S&oacute;crates se dirigir aos seus ouvintes, o seu
"m&eacute;todo" se quisermos:&nbsp;sup&otilde;e o face a face como
outro, repousa sobre o princ&iacute;pio dial&eacute;ctico do
estabelecimento das verdades, p&otilde;e &agrave; prova a
coer&ecirc;ncia de seus prop&oacute;sitos e implica
a&nbsp;ades&atilde;o &agrave; verdade desses mesmos prop&oacute;sitos</span>&raquo; (1993, p.132).</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
</p>
<p style="margin: 0pt 50px 10px;" align="center">
<b>
<font color="#ffffff" face="Bookman Old Style" size="6">Algumas notas mais sobre&nbsp;o m&eacute;todo socr&aacute;tico</font></b></p>


<p style="margin: 0pt 50px 10px;" align="justify">&nbsp;</p>




<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Percorrer
os g&eacute;neros pela sua ordem depois de os haver definido &eacute; ao que
<a href="socrates_1.htm">S&oacute;crates</a> chama por vezes &laquo;dialogar por g&eacute;neros&raquo;; com efeito as
suas investiga&ccedil;&otilde;es assumem sempre&nbsp;a forma de di&aacute;logos &mdash; onde, jogando com
as palavras, alude ao mesmo tempo ao fundo e &agrave; forma do seu 
<a href="file:///Users/manuelrodrigues/Desktop/Prota%CC%81goras:Hiper/links/met_socrat.htm">m&eacute;todo</a>
moral.&nbsp;Esta
f&oacute;rmula de di&aacute;logo, que usava permanentemente, n&atilde;o era escolhida
ao acaso, e s&atilde;o ainda raz&otilde;es de m&eacute;todo que o levam a adopt&aacute;-la, excluindo qualquer outra abordagem.</font></p>




<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Notemos ainda que
S&oacute;crates nunca exp&otilde;e&nbsp;directamente o que pensa; &eacute; a maneira como
interroga que leva o outro &agrave; sua pr&oacute;pria decis&atilde;o,
sem recurso a nenhuma autoridade diferente da raz&atilde;o. E, para isso,&nbsp;este
tipo de di&aacute;logo-interrogat&oacute;rio &eacute;
o processo mais vantajoso, para quem o sabe manejar, porque permite
variar as demonstra&ccedil;&otilde;es conforme o interlocutor,&nbsp;considerando a sua
hist&oacute;ria,&nbsp;conhecimentos e 'erros'. Ora,&nbsp;S&oacute;crates
&eacute; ex&iacute;mio na
arte da discuss&atilde;o dialogada; com um tacto e uma delicadeza
excepcionais, desde o in&iacute;cio de um debate discerne logo o valor daquele
a quem se
dirige e calcula, conforme as for&ccedil;as do interlocutor, o esfor&ccedil;o
intelectual que vai exigir-lhe.</font></p>






<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style"><font color="#ffffff">No entanto, o que mais contribui
para tornar invenc&iacute;vel a dial&eacute;ctica de S&oacute;crates &eacute; o facto de n&atilde;o economizar
nenhuma das prepara&ccedil;&otilde;es necess&aacute;rias e de multiplicar as precau&ccedil;&otilde;es iniciais,
ainda que parece&ccedil;am importunas ou sup&eacute;rfluas.&nbsp;</font>O seu primeiro cuidado, ao come&ccedil;ar&nbsp;uma conversa, &eacute; destruir no esp&iacute;rito do interrogado
todos os preconceitos que o podiam cegar &mdash; s&oacute; se recebe a 
<a href="devocao_a_verdade.htm">verdade</a> na medida em
que se abandonar o erro. Come&ccedil;a
por perguntar qual a&nbsp;opini&atilde;o do outro sobre um assunto proposto; se a
considera falsa, continua com as suas quest&otilde;es de maneira a que
surjam&nbsp;todas as consequ&ecirc;ncias da opini&atilde;o assumida at&eacute; que se evidencie
uma incongru&ecirc;ncia. &Eacute; a isto que se chama a ironia socr&aacute;tica.</font></p>
<p style="margin: 0pt 50px 10px;" align="justify">&nbsp;</p>
<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff" face="Bookman Old Style">Ap&oacute;s&nbsp;fazer
compreender ao interlocutor que n&atilde;o sabe o que diz, que ignora o
que julgava conhecer, S&oacute;crates insiste ainda; for&ccedil;a-o a
confessar o seu apuro, imp&otilde;e-lhe a 'humilha&ccedil;&atilde;o' de
ter de declarar a
sua impot&ecirc;ncia
para sair da dificuldade pelas vias que lhe s&atilde;o habituais
&mdash; 'humilha&ccedil;&atilde;o'
que &eacute; higiene necess&aacute;ria &agrave; busca que se segue. De
facto, &eacute; o
poderoso amor da verdade que o anima, tanto na sua procura quanto (como
parte dela) na tentativa de a inspirar aos seus
semelhantes.</font></p>


<p style="margin-left: 50px; margin-right: 50px; margin-top: 0pt; margin-bottom: 10px" align="center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>


</body>
</html>
