<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Language" content="pt">

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

  <meta name="GENERATOR" content="Microsoft FrontPage 6.0">

  <meta name="ProgId" content="FrontPage.Editor.Document">


  <title>PAIDEIA</title>
  <link rel="stylesheet" type="text/css" href="ARGUMENTOS/links.css">

  <meta name="Microsoft Theme" content="none">

  <meta name="Microsoft Border" content="none, default">
</head>


<body link="#00FFFF" background="../imagens/fundo_azul.gif" text="#ffffff" bgcolor="#008080">


<h1 style="margin: 0pt 50px;" align="center">
<font color="#ffffff" face="Bookman Old Style" size="6">
Paideia</font></h1>


<p style="margin: 0pt 50px;" align="center">&nbsp;</p>


<p style="margin: 0pt 50px;" align="center">&nbsp;</p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">
A
<i>Paideia</i> &eacute; a formação geral que dará a cada homem a sua forma 
humana, ou seja, que o construirá como homem e cidadão. Este ideal de <i>Paideia </i> </font>
<font face="Bookman Old Style"><font color="#ffffff">
aparece claramente no s&eacute;c. IV a. C. e&nbsp;encontra-se bem presente em
<a href="socrates_1.htm"><span style="text-decoration: none">S&oacute;crates</span></a>, em <a href="platao.htm">
<span style="text-decoration: none">Plat&atilde;o</span></a>, em Arist&oacute;teles ou em Is&oacute;crates.&nbsp;</font></font><font color="#ffffff" face="Bookman Old Style">A 
finalidade de tal programa educativo era&nbsp;desenvolver a <i>sofrosyne</i>, que podemos traduzir por temperan&ccedil;a e que
implicava um perfeito dom&iacute;nio de si, aliando sabedoria e ac&ccedil;&atilde;o avisada.&nbsp;</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">
Para alcan&ccedil;ar tal ideal, os gregos prop&otilde;em um programa de estudos 
que inclui a <a href="ginastica.htm"><span style="text-decoration: none">gin&aacute;stica</span></a>, para o aperfei&ccedil;oamento f&iacute;sico, e a 
<a href="c%EDtara.htm"><span style="text-decoration: none">m&uacute;sica</span></a>, a 
<a href="gramatico.htm"><span style="text-decoration: none">leitura e o canto</span></a> das obras dos grandes poetas, para&nbsp;o espiritual.
Trata-se de um programa ordenado por um um ideal de equil&iacute;brio e
harmonia; um ideal de medida, de desenvolvimento equilibrado
de corpo e esp&iacute;rito. &Eacute; este ideal de <i><a href="kalokagathia.htm">
<span style="text-decoration: none">kalokagathia</span></a></i> que os latinos 
plasmam na f&oacute;rmula <i>"Mens sana in corpore sano."</i> </font></p>
<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">
Deste modo, os conte&uacute;dos da educa&ccedil;&atilde;o 
grega s&atilde;o:</font></p>


<ul>

  <li> 
  
    <p style="margin: 0pt 50px 10px;" align="justify">
  <font face="Bookman Old Style"> <font color="#ffffff"> <strong>
	<span style="text-decoration: none">
	<a href="ginastica.htm"><span style="text-decoration: none">Gin&aacute;stica</span></a></span></strong> - Dos sete aos dezasseis anos,
    as crian&ccedil;as e jovens passavam, no m&iacute;nimo, metade do seu tempo na <em>palestra 
	e no ginásio</em>,&nbsp; locais
    reservados para os exerc&iacute;cios f&iacute;sicos.</font> </font> 
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px 10px;" align="justify">
  <font color="#ffffff" face="Bookman Old Style"><strong>
	<a href="musica.htm"><span style="text-decoration: none">M&uacute;sica</span></a></strong> - era o fundamento da educa&ccedil;&atilde;o grega. O tempo&nbsp;n&atilde;o ocupado 
  na <a href="ginastica.htm"><span style="text-decoration: none">ginástica</span></a> estava destinado, na sua quase totalidade, a aulas de m&uacute;sica. Os primeiros anos da inf&acirc;ncia eram devotados a
    decorar os <a href="homero.htm"><span style="text-decoration: none">poemas hom&eacute;ricos</span></a> e partes de 
  <a href="poetas_hesiodo.htm"><span style="text-decoration: none">Hes&iacute;odo</span></a>. Mais tarde, eram ensinados a
    cantar esses poemas com acompanhamento da lira.</font>
  </p>
  </li>
  <li> 
  
    <p style="margin: 0pt 50px 10px;" align="justify"> 
  <font color="#ffffff" face="Bookman Old Style"> <strong>
	<a href="gramatico.htm"><span style="text-decoration: none">Leitura
    e Escrita</span></a></strong> - A aprendizagem da&nbsp;escrita e da leitura, 
	a cargo dos <i>grammatistés</i>, associada&nbsp;ao canto recitado, 
  eram elementos integrantes do ensino nas escolas de m&uacute;sica.</font>
  </p>
  </li>
</ul>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">
A <a href="ginastica.htm"><span style="text-decoration: none">gin&aacute;stica</span></a> era ensinada nos gin&aacute;sios e nas 
palestras, sendo o <i>pedotriba</i> ou <i>paidotriba</i> o mestre de educa&ccedil;&atilde;o 
f&iacute;sica. A <a href="musica.htm"><span style="text-decoration: none">m&uacute;sica</span></a> 
tinha um sentido muito mais amplo do que o actual,&nbsp;pois incluía tudo o que 
estava relacionado com as actividades presididas pelas Musas: poesia, drama, 
história, oratória e também, música no sentido restrito. As crianças eram 
ensinadas pelo mestre <i>citarista </i>a tocar cítara, de modo a poderem 
acompanhar com música o canto das obras dos grandes poetas.
O <i>citarista</i> ensinava muitas vezes ainda a ler e a escrever,
porque para cantar os
poetas &eacute; preciso saber ler as suas obras. No fim da &eacute;poca arcaica, o
programa completava-se com a frequ&ecirc;ncia do <a href="gramatico.htm">
<span style="text-decoration: none">grammatistés</span></a>, mestre de ler e escrever, que
ensinava tamb&eacute;m rudimentos de c&aacute;lculo. Aparece tamb&eacute;m a figura do <i>pedagogo</i>,&nbsp;escravo que acompanha o menino
&agrave; escola e superintende no seu aconselhamento, vigiando o seu
comportamento moral. </font></p>
<p style="margin: 0pt 50px 10px;" align="justify">
&nbsp;</p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">
No
<b>
<i>Prot&aacute;goras</i></b>, <a href="platao.htm">
<span style="text-decoration: none">Plat&atilde;o</span></a> oferece o mais 
longo retrato deste modelo educativo:</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">
"<span style="font-style: italic;">&mdash;
Logo que a crian&ccedil;a come&ccedil;a a compreender o que lhe dizem, a ama, a m&atilde;e, o
pedagogo e at&eacute; o pr&oacute;prio pai se esfor&ccedil;am por que ela se torne o mais perfeita
poss&iacute;vel. A cada ac&ccedil;&atilde;o ou palavra lhe ensinam ou apontam o que &eacute; justo e o
que n&atilde;o &eacute;, que isto &eacute; belo e aquilo vergonhoso, que uma coisa &eacute; piedosa, e
outra &iacute;mpia, e 'faz isto', 'n&atilde;o fa&ccedil;as aquilo'. E, ou ela obedece de boa
mente, ou ent&atilde;o, corrigem-na com amea&ccedil;as e pancadas, como se fosse um pau
torto e recurvo. Depois, mandam-na &agrave; escola, com a recomenda&ccedil;&atilde;o de se cuidar
mais da educa&ccedil;&atilde;o das crian&ccedil;as que do aprendizado das letras e da c&iacute;tara. Os
mestres, por sua vez, empenham-se nisso, e, depois de elas aprenderem as letras
e serem capazes de compreender o que se escreve, (...) p&otilde;em-nas a ler nas
bancadas as obras dos grandes poetas, e obrigam-nas a decorar esses poemas, nos
quais se encontram muitas exorta&ccedil;&otilde;es e tamb&eacute;m muitos (...) elogios e enc&oacute;mios
da valentia dos antigos, a fim de que a crian&ccedil;a se encha de emula&ccedil;&atilde;o, os
imite e se esforce por ser igual a eles.</span>"</font></p>
<p style="margin: 0pt 50px 10px;" align="justify">
&nbsp;</p>



<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">
Mas
este programa de estudos de modo nenhum esgotava a
totalidade do programa educativo. Depois da escola, "<span style="font-style: italic;">a cidade continuava a
educar nas reuni&otilde;es pol&iacute;ticas, administrativas e jur&iacute;dicas; nos jogos, com o
esplendor das artes figurativas e arquitect&oacute;nicas, e, sobretudo, com a magnific&ecirc;ncia
das representa&ccedil;&otilde;es dram&aacute;ticas. Nem em Atenas</span><span style="font-style: italic;"> nem na Gr&eacute;cia o teatro era s&oacute;
para os privilegiados: era a escola de todos os cidad&atilde;os.</span>"
(MORANDO,1961,45).&nbsp;&Eacute;
que "<span style="font-style: italic;">a educa&ccedil;&atilde;o ateniense, posta em pr&aacute;tica na escola e na cidade, tinha
duas finalidades precisas: o desenvolvimento do cidad&atilde;o fiel ao Estado e a
forma&ccedil;&atilde;o do homem que adquiriu plena harmonia e dom&iacute;nio de si</span>&quot; 
(MORANDO,1961,45).<br>
&nbsp;</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">
<b>Mas,
afinal,</b> <b>o que pode entender-se por <i>Paideia</i>? </b>Plat&atilde;o, define-a desta forma: "<i>...toda a
verdadeira educa&ccedil;&atilde;o ou Paideia, a que &eacute; educa&ccedil;&atilde;o na aret&ecirc;, que enche o
homem do desejo e da &acirc;nsia de se tornar um cidad&atilde;o perfeito, e o ensina a
mandar e a obedecer, sobre o fundamento da justi&ccedil;a</i> " (PLAT&Atilde;O, Leis, 643).</font><span style="font-size: 12.0pt; font-family: Garamond; color: black; letter-spacing: .25pt">
</span></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">
"<i style="font-style: italic;">O
termo grego Paideia</i><span style="font-style: italic;"> evoca tanto o pr&oacute;prio conte&uacute;do da cultura como o esfor&ccedil;o
para constituir, na crian&ccedil;a (Pais, Paidos) um patrim&oacute;nio de valores
intelectuais e morais que a integram na comunidade humana. Finalmente, </span><i style="font-style: italic;">Paideia</i><span style="font-style: italic;">
implica tudo o que distingue o grego, o homem civilizado, do bruto e do b&aacute;rbaro
ou ainda o que permite ao ind&iacute;gena aceder, pela educa&ccedil;&atilde;o, a um novo estatuto
cultural, social, pol&iacute;tico. A educa&ccedil;&atilde;o imp&otilde;e-se como uma obriga&ccedil;&atilde;o da qual
a cidade n&atilde;o pode fugir e &agrave; qual n&atilde;o pode escapar.</span>"( MIALARET e
VIAL,1981:165).</font></p>
<p style="margin: 0pt 50px 10px;" align="justify">
&nbsp;</p>


<p style="margin-left: 50px; margin-right: 50px; margin-top: 0pt; margin-bottom: 10px" align="center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>


</body>
</html>
