<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

  <meta name="GENERATOR" content="Microsoft FrontPage 6.0">

  <meta name="ProgId" content="FrontPage.Editor.Document">


  <title>SOFISTAS</title>
  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>


<body background="../imagens/fundo_azul.gif" style="background-color: #008080">



<h1 align="center"><font size="6">Sofistas<br>
<br>
&nbsp;</font></h1>
<h1 align="center"><img border="0" src="gorgias.bmp" width="146" height="162">&nbsp;
<img border="0" src="isocrates.gif" width="137" height="162">&nbsp;
<img border="0" src="democritus.gif" width="122" height="162">&nbsp;
<img border="0" src="protagoras.jpg" width="140" height="165">&nbsp;
<img border="0" src="hipias2.jpg" width="124" height="165">&nbsp;
<img border="0" src="trasimaco.jpg" width="128" height="166"></h1>



<p style="text-align: justify;">&nbsp;</p>
<table dir="ltr" cellSpacing="0" cellPadding="0" width="100%" border="0" id="table2">
	<tr>
		<td vAlign="top"><p>
		<font color="#ffffff">A palavra sofista (em grego <i>sophistes</i>) 
		deriva de <i>sophia </i>«sabedoria», e designa genericamente todo o homem que possui 
		conhecimentos consideráveis em qualquer ramo do saber. </font></p>
		<p>
		<font face="Verdana" size="2">No início, a palavra sofista foi utilizada 
		para realçar uma capacidade ou arte especial num determinado assunto.
		<a href="homero.htm"><font color="#00FFFF">Homero</font></a> refere que 
		um construtor naval, um cocheiro, um navegador, um adivinho ou um 
		escultor são sábios nas suas profissões. Também Apolo é <i>sophos</i> 
		com a sua lira. </font></p>
		<p>
		<font face="Verdana" size="2">No início do séc. V a.C. o termo &quot;sofista&quot; 
		passa a ser utilizado com o sentido de &quot;homem sábio&quot;. É atribuído a 
		poetas, a músicos e rapsodos, a deuses e mestres, aos Sete Sábios, aos 
		filósofos pré-socráticos e a figuras com poderes superiores, como 
		Prometeu.&nbsp;Pelo final do século, o termo &quot;sofista&quot; era aplicado a quem 
		escrevia ou ensinava e que era visto como tendo uma especial capacidade 
		ou conhecimento a transmitir. </font></p>
		<p>
		<font face="Verdana" size="2">No entanto, depois dos sofistas terem 
		aparecido na Grécia, os ódios e invejas que geraram por entre a multidão 
		fez com que a palavra &quot;sofista&quot; começasse a ser utilizada em sentido 
		depreciativo. A palavra passa então a ser utilizada no sentido de 
		ladrão, charlatão ou mentiroso, significado que acaba por ir ao encontro 
		do seu sentido actual.<br>
&nbsp;</font></p>
		<p>
		&nbsp;</p>
		<p><font color="#ffffff">Como, nesta altura, os jovens atenienses 
		estavam ávidos de novidades, rapidamente os sofistas se viram rodeados 
		de rapazes desejosos de encontrar o segredo do domínio das multidões.</font></p>
		<p><font color="#ffffff">Os sofistas <b>recebiam dinheiro</b> pelos 
		ensinamentos que ministravam, o que era alvo da censura&nbsp; dos 
		atenienses. Também Sócrates - que ao contrário dos sofistas, dispensava 
		gratuitamente o seu saber a quem dele necessitava - achava vergonhoso 
		vender o saber na praça publica. Como <a href="platao.htm">
		<font color="#00FFFF"><span style="text-decoration: none">Platão</span></font></a> 
		diz no <i>Protágoras</i>,&nbsp; Sócrates comparava os sofistas aos 
		mercadores, que elogiam os produtos que vendem mesmo sem saberem se são 
		bons ou não e que,&nbsp; inevitavelmente eram tentados a acomodar 
		a sua mercadoria ao gosto dos compradores. </font></p>
		<p>&nbsp;</p>
		<p><font color="#ffffff">Porém, há que reconhecer&nbsp; que, ao receberem pelos 
		ensinamentos ministrados, os sofistas forçaram o reconhecimento do 
		carácter profissional&nbsp; do trabalho de professor. Essa é uma dívida que a 
		institucionalização da escola tem para com eles.</font></p>
		<p><font color="#ffffff">.</font><font face="Bookman Old Style">O palco dos sofistas eram 
		os locais públicos mais frequentados, nomeadamente os ginásios, e também
		<a href="casasgregas.htm"><span style="text-decoration: none">casas</span></a> particulares dos que os podiam acolher &mdash; j&aacute; que&nbsp;<a href="disfarce.html"><span style="text-decoration: none">viajam de cidade em cidade</span></a> 
		à procura de alunos, levando consigo, de umas cidades para outras, os que conseguiam cativar.</font></p></td>
	</tr>
</table>
<p style="text-align: justify;"><font face="Bookman Old Style">
<b>Em termos educativos</b>, os sofistas vinculam-se &agrave; tradi&ccedil;&atilde;o
dos grandes poetas, desde <a href="homero.htm">
<span style="text-decoration: none"><font color="#00FFFF">Homero</font></span></a> a 
<a href="poetas_hesiodo.htm"><span style="text-decoration: none">
<font color="#00FFFF">Hes&iacute;odo</font></span></a>, de 
<a href="poetas_simonides.htm">
<span style="text-decoration: none"><font color="#00FFFF">Sim&oacute;nides</font></span></a> a 
<a href="poetas_pindaro.htm"><span style="text-decoration: none">
<font color="#00FFFF">P&iacute;ndaro</font></span></a>.&nbsp; Forneciam livros 
dos grandes poetas aos seus discípulos, e interpretavam metodicamente os grandes 
poetas a cujos ensinamentos se vinculavam com afinco. No entanto, as suas 
interpretações dos poetas são em geral muito pragmáticas. Os sofistas procuram 
colher todos os conhecimento registados nos poemas (Homero é uma útil 
enciclopédia, onde figuram regras fulcrais para a vida, desde a construção de 
carros, às estratégias militares). Al&eacute;m disso, para os sofistas
o uso dos poemas justifica-se pelo facto de estes permitirem alcan&ccedil;ar uma pron&uacute;ncia e
dic&ccedil;&atilde;o correcta das palavras.</font></p>



<table border="0" width="100%" id="table3">
	<tr>
		<td>

<p style="margin-left: 20px; margin-right: 20px;" align="justify"><font color="#ffffff">Para al&eacute;m de formar 
o homem, a <a href="paideia.htm">
<span style="text-decoration: none"><font color="#00ffff">
educa&ccedil;&atilde;o</font></span></a><font color="#00FFFF"> </font>deve, sobretudo, formar o 
<a href="cidadao.htm"><font color="#00ffff"><span style="text-decoration: none">cidad&atilde;o</span></font></a>. A 
finalidade c&iacute;vica da 
<span style="text-decoration: none">educa&ccedil;&atilde;o</span> passa, 
claramente, a primeiro plano.</font></p>

<p style="margin-left: 20px; margin-right: 20px;" align="justify"><font color="#ffffff">Habitante da <i>Polis</i>, o homem s&oacute; &eacute; o que &eacute; porque vive na cidade e
sem ela n&atilde;o &eacute; nada. E o que diz respeito &agrave; cidade, &eacute; comum, isto &eacute;, afecta
a todos enquanto comunidade e cada um enquanto cidad&atilde;o, membro dessa
comunidade. Neste sentido, &eacute; evidente que, antes de mais, o homem &eacute; <i>zoon politikon</i>, como bem sintetizou Arist&oacute;teles, distinguindo-o
do animal pela sua qualidade de cidad&atilde;o;&nbsp;o <i>bi&oacute;s politikos</i> &eacute; a
forma pr&oacute;pria e sublime da vida do homem enquanto habitante da <i>polis</i>.</font></p>


<p style="margin-left: 20px; margin-right: 20px;" align="justify"><font color="#ffffff">A consci&ecirc;ncia da cidadania desde cedo faz sentir a falta de uma nova 
educa&ccedil;&atilde;o, uma vez que a antiga, com o seu receitu&aacute;rio b&aacute;sico, simples 
e elementar de gin&aacute;stica e m&uacute;sica, n&atilde;o servia a forma&ccedil;&atilde;o do cidad&atilde;o, n&atilde;o 
correspondia &agrave;s novas necessidades individuais nem &agrave;s novas exig&ecirc;ncias sociais e 
pol&iacute;ticas.&nbsp;Politicamente,
a forma democr&aacute;tica de organiza&ccedil;&atilde;o do Estado foi o modo de governo escolhido
pela Cidade-Estado de Atenas. No <a href="democracia.htm">
<font color="#00ffff"><span style="text-decoration: none">estado democr&aacute;tico ateniense</span></font></a>, a exig&ecirc;ncia
de todos, enquanto homens livres, intervirem
activamente na vida p&uacute;blica &eacute; um dever c&iacute;vico, a
participa&ccedil;&atilde;o nas <a href="inst_dem.htm"><font color="#00ffff">
<span style="text-decoration: none">assembleias</span></font></a>&nbsp;indispens&aacute;vel. Neste contexto,
compreende-se que tenha surgido uma nova estirpe de "educadores", os
sofistas&nbsp;</font><font color="#ffffff" face="Bookman Old Style">&mdash; </font><font color="#ffffff">com o sucesso que se lhes reconhece. Estes apresentam-se como
professores, no sentido actual do termo (os primeiros da hist&oacute;ria),
e&nbsp;oferecem, a troco de dinheiro, o ensino da&nbsp;<i>virtude</i>, da <i><a href="virtude.htm"><font color="#00ffff">
<span style="text-decoration: none">aret&ecirc;</span></font></a> </i>ou, como tamb&eacute;m lhe chamam, a <i>techn&ecirc;</i>
(t&eacute;cnica, of&iacute;cio,
habilidade, arte ou saber aplicado) pol&iacute;tica.</font></p>


		<p style="margin-left: 20px; margin-right: 20px;" align="justify">
		<font color="#ffffff">Os sofistas
convertem, pois, a educa&ccedil;&atilde;o numa t&eacute;cnica ou numa arte, na qual se apresentam como
mestres e, por isso, capazes de a transmitirem e ensinar &mdash; e os seus alunos que vierem a dominar esta <i>techn&ecirc;</i> alcan&ccedil;ar&atilde;o a <i>aret&ecirc;
</i>pol&iacute;tica. No entanto, esta<i> techn&ecirc;</i>
est&aacute; em conex&atilde;o com objectivos pr&aacute;ticos&nbsp;</font><font color="#ffffff" face="Bookman Old Style">&mdash; </font><font color="#ffffff">forma&ccedil;&atilde;o
de homens de Estado, dirigentes da vida p&uacute;blica  </font>
    <font color="#ffffff" face="Bookman Old Style">&mdash;&nbsp;</font><font color="#ffffff">e, conduzindo &agrave;
valoriza&ccedil;&atilde;o do&nbsp;<a href="cidadao.htm"><font color="#00ffff"><span style="text-decoration: none">cidad&atilde;o</span></font></a> individualmente considerado, acaba por se orientar
num sentido amoral. Os seus contempor&acirc;neos v&atilde;o acus&aacute;-los de imoralidade.</font></p>


<p style="margin-left: 20px; margin-right: 20px;" align="justify"><font color="#ffffff">Ora, quem&nbsp;quer
vencer na vida pol&iacute;tica (fazer valer
interesses e convic&ccedil;&otilde;es, ganhar um lugar de
destaque,&nbsp;ser eleito para cargos p&uacute;blicos&nbsp;e aceder ao
poder) precisa de saber como encantar audit&oacute;rios,&nbsp;construir 
discursos
persuasivos,&nbsp;formular argumentos que
justifiquem e validem as&nbsp;posi&ccedil;&otilde;es, fazendo-as
prevalecer como melhores; precisa, portanto, da arte sof&iacute;stica
da orat&oacute;ria, da ret&oacute;rica e da dial&eacute;ctica.
Mas, porque o fim &eacute; o sucesso pessoal,
vencer a todo o custo, e isso apenas &eacute; poss&iacute;vel
convencendo
os outros, <a href="retoric.htm"><font color="#00ffff">
<span style="text-decoration: none">ret&oacute;rica</span></font></a> e dial&eacute;ctica tornam-se t&eacute;cnicas&nbsp;que, servindo&nbsp;as&nbsp;conveni&ecirc;ncias,&nbsp;se podem
aplicar a qualquer conte&uacute;do.&nbsp;N&atilde;o admira, pois, que os sofistas venham a ser acusados de imoralidade, de administrar
uma educa&ccedil;&atilde;o perversa e pervertida, de corromper a juventude e sublevar os
valores tradicionais, de minar as bases da ordem social e pol&iacute;tica.<br>
&nbsp;</font></p>
		</td>
	</tr>
</table>
<p style="margin-left: 20px; margin-right: 20px;" align="justify">
<font face="Verdana" size="2">&nbsp;&nbsp;&nbsp;&nbsp;Como temos vindo a referir, os sofistas 
surgiram em resposta às novas exigências que se colocavam à educação.&nbsp;De facto, 
quando os primeiros sofistas surgiram, não havia, mestres para ensinar a 
discursar e a convencer as multidões e a sociedade não os reconhecia como uma 
possível resolução dos seus problemas. Desta forma, não é difícil imaginarmos 
que os primeiros sofistas devem ter sido recebidos de modo bastante frio e 
sarcástico. Se, por um lado, os sofistas não tiveram dificuldades em encontrar 
discípulos que lhes pagassem os seus serviços, por outro lado, enfrentaram 
severas críticas dos mais idosos e conservadores que viam neles uma ameaça à 
estabilidade da <i><a target="_blank" href="http://">Paideia</a></i>.</font></p>
<table dir="ltr" cellSpacing="0" cellPadding="0" width="100%" border="0" id="table4">
	<tr>
		<td vAlign="top">
		<div align="justify">
			<table cellSpacing="0" cellPadding="0" width="100%" border="0" id="table5">
				<tr>
					<td align="justify" width="100%">
					<p align="justify"><font face="Verdana" size="2">&nbsp;&nbsp;&nbsp;Os 
					sofistas raramente eram filhos de
					<a target="_blank" href="http://www.crystalinks.com/athens.html">
					Atenas</a> e, no entanto, a sua condição de &quot;estrangeiros&quot; 
					não os impedia de oferecerem aos jovens da cidade a educação 
					pela qual todos ansiavam e que os preparava para uma 
					carreira de engrandecimento pessoal na vida política e 
					social da época. Geralmente não se fixavam em nenhuma 
					cidade. Viajavam de terra em terra angariando discípulos que 
					passavam alguns anos (habitualmente três ou quatro) 
					estudando com eles.<br>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mas o maior desejo de qualquer sofista era ser bem 
					recebido em
					<a target="_blank" href="http://www.crystalinks.com/athens.html">
					Atenas</a>. Era aqui, no centro da cultura helénica, que 
					eles tinham maiores probabilidades de enriquecer, aumentar a 
					sua fama, e adquirir prestígio.</font></p>
					<p align="justify"><font face="Verdana" size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Se é 
					verdade que os sofistas acabavam por enfrentar alguns 
					perigos, também é verdade que a sua condição usufruía de 
					alguns benefícios. Para além da fama que eles iam 
					conquistando pelos sítios em que iam passando, iam 
					desfrutando da hospitalidade de casas ricas onde acabavam 
					por ficar hospedados.&nbsp;Além disso, eram por vezes convocados 
					a exercer importantes funções políticas, graças aos seus 
					extraordinários dotes oratórios. Como se isto não bastasse, 
					ficavam dispensados de cumprir serviço militar e de pagar 
					impostos ao Estado, o que era obrigatório para todos os 
					cidadãos. Como diz Jäeger &quot;<i>não foi só pelo seu ensino, 
					mas também pela atracção dos seu novo tipo espiritual e 
					psicológico que os sofistas foram considerados como as 
					maiores celebridades do espírito grego de cada cidade, onde 
					por longo tempo deram tom, sendo hóspedes predilectos dos 
					ricos e dos poderosos</i>&quot; (Jäeger, 1986: pág.347).</font></td>
				</tr>
			</table>
		</div>
		</td>
	</tr>
</table>
<p style="margin-left: 20px; margin-right: 20px;" align="justify">&nbsp;</p>
<p style="margin-left: 20px; margin-right: 20px;" align="center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>
<p style="margin-left: 20px; margin-right: 20px;" align="center">
<b>O ensino dos sofistas</b></p>
<p style="margin-left: 20px; margin-right: 20px;" align="center">
&nbsp;</p>
<table border="0" width="100%" id="table1">
	<tr>
		<td width="179">&nbsp;</td>
		<td width="600">
		<p align="center">
<font face="Verdana" size="2">&quot;Ora bem, Hipócrates, talvez não te pareça 
semelhante o ensino que vais encontrar junto de Protágoras e aquele que 
recebeste junto dos professores das primeiras letras, de cítara e de ginástica. 
Com efeito, estudaste cada uma dessas disciplinas não como uma técnica, para te 
tornares um profissional, mas para teres cultura, como convém ao leigo e ao 
homem livre&quot;</font></td>
		<td>&nbsp;</td>
	</tr>
</table>
<br>
<p><font face="Verdana" size="2">Como refere esta citação do diálogo &quot;<a target="_blank" href="http://"><i>Protágoras</i></a>&quot; 
de Platão, a <i><a target="_blank" href="http://">Paideia</a></i> não pretendia 
preparar para uma profissão, mas sim cultivar o homem livre. No entanto, aos 
poucos, começava a tornar-se evidente em Atenas a necessidade de preparar para o 
exercício do poder político, e o homem mais poderoso não era o atleta, nem o 
músico, mas aquele que melhor soubesse falar em público e convencer as 
assembleias a votar os seus pontos de vista.&nbsp;<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Situado no coração da <i>polis</i>, o homem quer vencer na vida política, 
quer fazer valer os seus interesses ou convicções, quer ganhar um lugar de 
destaque, quer ser eleito para cargos públicos, quer ser governante e aceder ao 
poder.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mas, para ter êxito político, precisa de saber falar bem, de encantar o 
auditório, de construir discursos persuasivos, de formular os argumentos que 
justifiquem e validem as suas posições, fazendo-as prevalecer como as melhores. 
Numa palavra, precisa da arte da oratória, da retórica e da dialéctica.<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Estas habilidades eram fundamentais mas não haviam mestres para as 
ensinar! É neste contexto que se compreende ter surgido uma nova estirpe de 
&quot;educadores&quot; que, a troco de dinheiro, oferecem o ensino da <i>
<a target="_blank" href="http://www.educ.fc.ul.pt/docentes/opombo/hfe/momentos/escola/sofistas/arete.htm">
areté</a></i> política ou a <i>techné</i> política, como lhe chamam os sofistas.</font></p>
<p><font face="Verdana" size="2">preparar para o alcance do poder, de forma <b>
rápida</b> e eficiente, por parte daqueles que o ambicionam</font></p>
<p><font face="Verdana" size="2">o que afirmavam era que a educação não estava 
completa com a <i><a target="_blank" href="http://">Paideia</a></i>, como 
habitualmente se pensava! Era necessário que os jovens adquirissem determinados 
conhecimentos ou capacidades, como a <i>
<a target="_blank" href="http://www.educ.fc.ul.pt/docentes/opombo/hfe/momentos/escola/sofistas/arete.htm">
areté</a></i> política, por exemplo, que eles afirmavam estar aptos a ensinar em 
troca de dinheiro.</font> <font face="Verdana" size="2">Já não era suficiente a 
honra e glória dos tempos homéricos, mas era preciso alcançar a excelência tanto 
a nível moral como a nível físico. Assim os sofistas proclamam-se professores da
<i>
<a target="_blank" href="http://www.educ.fc.ul.pt/docentes/opombo/hfe/momentos/escola/sofistas/arete.htm">
areté</a></i> política e o seu objectivo será ensinar a melhor forma de aceder 
ao poder e a melhor maneira de triunfar nesse domínio.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Foram os sofistas os primeiros a ministrar um nível de educação superior, 
manifestando claramente a convicção de que &quot;<i>a educação não acaba com a saída 
da escola. Em certo sentido poderia dizer-se que é precisamente nessa altura que 
ela principia</i>&quot; (Jäeger, 1986: pág.361).<br>
&nbsp;</font></p>
</body>
</html>
