<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

  <meta name="GENERATOR" content="Microsoft FrontPage 6.0">

  <meta name="ProgId" content="FrontPage.Editor.Document">


  <title>o mais ilustre sofista</title>
  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none">

  <meta name="Microsoft Border" content="none, default">
</head>


<body link="#00FFFF" background="../imagens/fundo_azul.gif" style="background-color: #008080">



<a name="(protagoras_dialogo)">
</a>
<h1 style="margin-top: 0pt; margin-bottom: 0pt;" align="center">
<font color="#ffffff" size="6">Protágoras - O mais ilustre sofista de toda a 
História <br>
&nbsp;</font></h1>

<p style="margin-top: 0pt; margin-bottom: 0pt;">&nbsp;</p>

<p style="margin-top: 0pt; margin-bottom: 0pt;">&nbsp;</p>
<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">
<img border="0" src="protagoras.jpg" width="233" height="319"></p>
<p style="margin-top: 0pt; margin-bottom: 0pt;">&nbsp;</p>
<p style="margin-top: 0pt; margin-bottom: 0pt;">&nbsp;</p>
<p style="margin-top: 0pt; margin-bottom: 0pt;">&nbsp;</p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Prot&aacute;goras, filho de Mendrios, nasceu em 
<a href="abdera.htm"><font color="#00ffff"><span style="text-decoration: none">Abdera</span></font></a> 
provavelmente pouco depois de 490 a. C. e ter&aacute; morrido com cerca de 70 anos. N&atilde;o 
h&aacute; muitas certezas relativamente a estes dados uma vez que os dados 
biogr&aacute;ficos s&atilde;o escassos. Sabemos atrav&eacute;s de <a href="platao.htm">
<font color="#00ffff"><span style="text-decoration: none">Plat&atilde;o</span></font></a> que era mais velho que
<a href="socrates_1.htm"><font color="#00ffff">
<span style="text-decoration: none">S&oacute;crates</span></font></a>.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff">&Eacute;-lhe atribu&iacute;da uma atitude
agn&oacute;stica e de cepticismo religioso, talvez resultante do ensino
de origem persa que lhe teria sido ministrado pelos magos do rei Xerxes
&mdash; o&nbsp;que teria sido uma forma de pagamento do rei por uma
estadia em casa do seu pai. Assim sendo, o pai de Prot&aacute;goras
teria que ser um homem suficientemente rico. Tal facto &eacute;, no
entanto, contradit&oacute;rio com uma outra hip&oacute;tese segundo a
qual o pai de Prot&aacute;goras seria um homem humilde, motivo pelo que
Prot&aacute;goras, antes de se tornar sofista, teria tido necessidade
de arranjar um trabalho manual, como forma de obter algum dinheiro para
viver. Assim, segundo Arist&oacute;teles, Prot&aacute;goras
teria&nbsp;inventado a "tul" (esteira acolchoada) que servia para
transportar fardos, invento que, no entanto, seria mais
geom&eacute;trico e matem&aacute;tico do que mec&acirc;nico e
artesanal. (cf. Romeyer-Dherbey, 1986: 14).</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff">Ao certo, sabe-se que foi amigo de 
<a href="pericles_1.htm"><font color="#00ffff">
<span style="text-decoration: none">P&eacute;ricles</span></font></a> 
que, como prova de confian&ccedil;a pol&iacute;tica, o encarregou, em 444 a. C., de redigir&nbsp;a 
constitui&ccedil;&atilde;o da col&oacute;nia pan-hel&eacute;nica de <a href="turios.htm">
<font color="#00ffff"><span style="text-decoration: none">Turios</span></font></a>. Diz-se 
tamb&eacute;m que foi disc&iacute;pulo de Dem&oacute;crito, ainda que n&atilde;o exista muita coer&ecirc;ncia 
cronol&oacute;gica para o confirmar.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">
&Eacute; o mais c&eacute;lebre e not&aacute;vel <a href="sofistas.htm"><font color="#00ffff">
<span style="text-decoration: none">sofista</span></font></a> de toda a
Gr&eacute;cia. Percorreu as cidades Gregas levando consigo alguns seguidores e foi
agitando muitas ideias, algumas recebidas de Heraclito e outras pr&oacute;prias.
O seu caminho convergiu, por duas vezes, para <a href="atenas.htm">
<span style="text-decoration: none"><font color="#00FFFF">Atenas</font></span></a>, cidade-estado da
<a href="democracia.htm"><font color="#00FFFF">
<span style="text-decoration: none">democracia</span></font></a>, onde se 
encontravam reunidos os seus melhores alunos.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Prot&aacute;goras ultrapassou de longe o &acirc;mbito da
<a href="paideia.htm"><font color="#00ffff"><span style="text-decoration: none">educa&ccedil;&atilde;o
Grega</span></font></a> tradicional que se circunscrevia &agrave; <a href="gramatico.htm">
<font color="#00ffff"><span style="text-decoration: none">gram&aacute;tica</span></font></a>, &agrave; 
<a href="ginastica.htm"><font color="#00FFFF">
<span style="text-decoration: none">ginástica</span></font></a> e &agrave;
<a href="musica.htm"><font color="#00FFFF"><span style="text-decoration: none">m&uacute;sica</span></font></a>.
&Eacute; certo que podemos consider&aacute;-lo como um herdeiro dos rapsodos, n&atilde;o s&oacute; por
se deslocar de cidade em cidade ensinando os jovens, mas porque, tal como os
rapsodos, a poesia tradicional era a sua grande matriz. No entanto, ao contr&aacute;rio
dos rapsodos, Prot&aacute;goras n&atilde;o se limitava a declamar poesia mas a propor
novas interpreta&ccedil;&otilde;es. Por outras palavras, a poesia era-lhe útil como fonte
de inspira&ccedil;&atilde;o, de treino mental e de reflex&atilde;o,
adquirindo um car&aacute;cter
mais educacional do que liter&aacute;rio. Se h&aacute; entre
Prot&aacute;goras e a tradi&ccedil;&atilde;o po&eacute;tica
anterior uma liga&ccedil;&atilde;o estreita, e se &eacute; a partir da
poesia&nbsp;que&nbsp;organiza&nbsp;grande parte do seu ensino, a
verdade &eacute; que a poesia &eacute; para ele mais o lugar da
compreens&atilde;o das regras de linguagem, mais o meio de aceder ao
mist&eacute;rio da
condi&ccedil;&atilde;o humana do que uma arte de mem&oacute;ria ao
servi&ccedil;o da transmiss&atilde;o de
cultura.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Prot&aacute;goras apresentou-se como detentor de um saber que visava a forma&ccedil;&atilde;o dos
<a href="cidadao.htm"><font color="#00ffff"><span style="text-decoration: none">cidad&atilde;os</span></font></a>. Apesar de n&atilde;o ter constitu&iacute;do nenhuma escola, reunia atr&aacute;s de
si in&uacute;meros alunos que lhe pagavam cerca de dez mil dracmas (aproximadamente o
sal&aacute;rio di&aacute;rio de um oper&aacute;rio qualificado) em troca de um ensino de
qualidade, pois era o mais conceituado dos sofistas de ent&atilde;o (cf.
Marrou, 1948: 86). Foi, portanto, o primeiro a propor um ensino comercializado.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">O tipo de ensino ministrado por Prot&aacute;goras era uma resposta ao
individualismo extremo que caracterizava a &eacute;poca. A burguesia tinha como
principal objectivo triunfar na vida e, para tal, sabia que precisava de ter um&nbsp; 
discurso capaz de fazer calar e convencer os advers&aacute;rios. O jovem grego do
s&eacute;c. V tem consci&ecirc;ncia que n&atilde;o pode somente contar com a linhagem aristocr&aacute;tica,
ou seja, n&atilde;o &eacute; o nascimento que lhe vai determinar o lugar na <i>Polis,</i> mas a
capacidade de falar, de convencer e derrotar pela palavra. Na </font>
<font color="#00ffff"><a href="inst_dem.htm"><font color="#00ffff">
<span style="text-decoration: none">assembleia</span></font></a></font><font color="#ffffff">,
diante dos tribunais, no <a href="agora.htm"><font color="#00ffff">
<span style="text-decoration: none">&Agrave;gora</span></font></a>, a palavra
desempenha um papel decisivo, e o indiv&iacute;duo que sabe fazer discursos e provocar
a convic&ccedil;&atilde;o tem mais facilmente sucesso do que aquele que s&oacute; conta com a sua
<a href="virtude.htm"><font color="#00ffff"><span style="text-decoration: none">virtude</span></font></a>.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Prot&aacute;goras veio desempenhar um papel capital no ensino grego e na vida liter&aacute;ria
de  </font><font color="#ffff00"><a href="atenas.htm"><font color="#00ffff">
<span style="text-decoration: none">Atenas</span></font></a></font><font color="#ffffff">, ocupando-se da forma&ccedil;&atilde;o complementar dos 
<font color="#00ffff">
<a href="hipocrates_apolodoro.htm">
<span style="text-decoration: none">jovens</span></a></font> que lhe eram
confiados. Tinha uma enorme capacidade de persuas&atilde;o e o seu discurso era
encantador, chegando a <a href="discurso_longo_curto.htm"><font color="#00ffff">
<span style="text-decoration: none">enfeiti&ccedil;ar quem o ouvia</span></font></a>. Para al&eacute;m de pronunciados, os
seus discursos, eram tamb&eacute;m escritos a fim de poderem ser estudados pelos seus
alunos. Foi atrav&eacute;s dos seus escritos, assim
como dos de outros sofistas, que o uso do livro se tornou mais vulgar.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Como os outros sofistas, Prot&aacute;goras antes de obter fama teve de fazer
propaganda do seu ensino atrav&eacute;s de longas <b>epideixis</b>, exibindo as suas
habilidades ao longo do seu itiner&aacute;rio, quando ia de cidade em cidade.
Rapidamente, por&eacute;m, adquire um prest&iacute;gio invej&aacute;vel aos olhos dos  </font>
<a href="cidadao.htm"><font color="#00FFFF"><span style="text-decoration: none">cidad&atilde;os
gregos</span></font></a><font color="#ffffff">, sendo considerado como o mais s&aacute;bio. Porque n&atilde;o se tratava de um
sofista qualquer, todos os jovens desejavam ser recebidos como seus disc&iacute;pulos
mesmo n&atilde;o sabendo qual o conte&uacute;do do seu ensino e sem nunca o terem visto ou
ouvido falar. Prova desse sucesso incontest&aacute;vel &eacute; o modo como  </font>
<font color="#ffff00"><a href="hipocrates_apolodoro.htm"><font color="#00ffff">
<span style="text-decoration: none">Hip&oacute;crates</span></font></a></font><font color="#ffffff">, em
complemento da <a href="paideia.htm"><font color="#00ffff">
<span style="text-decoration: none">educa&ccedil;&atilde;o</span></font></a> que tinha recebido anteriormente dos primeiros
mestres, ou seja, do <i><a href="ginastica.htm"><font color="#00FFFF">
<span style="text-decoration: none">paidotribes</span></font></a></i>, do <i><a href="c%EDtara.htm">
<font color="#00ffff"><span style="text-decoration: none">kitharist&ecirc;s</span></font></a></i> e do <i>
<a href="gramatico.htm"><font color="#00ffff">
<span style="text-decoration: none">grammatist&ecirc;s</span></font></a></i>
(cf. 312 a-b), 
<span style="text-decoration: none">procura ansiosamente</span> o seu ensino.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">A sua educa&ccedil;&atilde;o tinha como principal objectivo a forma&ccedil;&atilde;o do esp&iacute;rito. &Eacute;
nesse sentido que Prot&aacute;goras diz que "<span style="font-style: italic;">quem vem ter comigo n&atilde;o aprende sen&atilde;o
as mat&eacute;rias que pretender</span>" (<i>Prot</i>., 318 e). O que importa &eacute; tornar os seus alunos homens capazes de conduzirem e gerirem as suas
casas e os neg&oacute;cios do Estado. Acima de tudo, trata-se de ensinar a vencer toda
e qualquer discuss&atilde;o poss&iacute;vel, ou seja, a &laquo;arte da pol&iacute;tica&raquo;. Da&iacute; que o
seu conceito de educa&ccedil;&atilde;o n&atilde;o se circunscreva ao dom&iacute;nio te&oacute;rico mas tenha
grandes implica&ccedil;&otilde;es pragm&aacute;ticas. Na verdade, para 
Protágoras, <b><a href="o%20homem.htm"><font color="#00FFFF">
<span style="text-decoration: none">o homem é medida de todas as coisas</span></font></a>,</b> n&atilde;o
&eacute; um indiv&iacute;duo abstracto mas uma singularidade, um cidad&atilde;o 
concreto inserido na comunidade &eacute;tico-pol&iacute;tica.
Da&iacute; o papel pol&iacute;tico da eloqu&ecirc;ncia e da
<a href="retoric.htm"><font color="#00FFFF"><span style="text-decoration: none">
retórica</span></font></a>. Para al&eacute;m do aspecto formal a palavra
ganha uma outra dimens&atilde;o; a da&nbsp;efic&aacute;cia argumentativa e pol&iacute;tica.</font></p>


<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Tendo sido dos primeiros sofistas a elaborar um conceito de cultura &ndash; <i>
<a href="paideia.htm"><font color="#00FFFF"><span style="text-decoration: none">paideia</span></font></a> &mdash;</i>&nbsp;ficou c&eacute;lebre na 
<b>er&iacute;stica </b>, arte de&nbsp;discutir
de modo a confundir o advers&aacute;rio tendo como hip&oacute;teses de partida as concess&otilde;es
por ele feitas.&nbsp;Mas,
para al&eacute;m do conte&uacute;do pol&iacute;tico do seu ensino,
Prot&aacute;goras participou em
in&uacute;meros debates em que p&ocirc;de exibir a sua arte de bem
falar e de defrontar quem quer que fosse, em todo e qualquer assunto
relativo ao estudo dos
poetas &ndash; em especial </font><font color="#ffff00"><a href="homero.htm">
<font color="#00ffff"><span style="text-decoration: none">Homero</span></font></a></font><font color="#ffffff">,  </font>
<font color="#ffff00"><a href="poetas_simonides.htm"><font color="#00ffff">
<span style="text-decoration: none">Sim&oacute;nides</span></font></a></font><font color="#ffffff">, 
<a href="poetas_hesiodo.htm"><font color="#00ffff">
<span style="text-decoration: none">Hes&iacute;odo</span></font></a> e  </font>
<font color="#ffff00"><a href="orfeu.htm"><font color="#00ffff">
<span style="text-decoration: none">Orfeu</span></font></a></font><font color="#ffffff">. Na verdade, Prot&aacute;goras
foi um dos grandes int&eacute;rpretes met&oacute;dicos dos maiores poetas gregos, veja-se no <i>
<a href="../index/index2.htm"><font color="#00ffff">
<span style="text-decoration: none">Prot&aacute;goras</span></font></a></i>
as diversas cita&ccedil;&otilde;es que
faz de Homero (309 a-b, 315 b-c, 340 a, 348 d). Era na poesia que
encontrava as ideias fundamentais da cultura da sua &eacute;poca, o
grande alicerce no
qual a sua er&iacute;stica se poderia apoiar. As
explica&ccedil;&otilde;es que dava sobre as
poesias levaram-no a dedicar-se ao estudo da estrutura e das leis da
linguagem,
chegando a elaborar um tratado <i>Da Correc&ccedil;&atilde;o</i>,
hoje perdido. Ao que tudo indica, foi o primeiro a fazer a distin&ccedil;&atilde;o entre
feminino, masculino e neutro e a "<span style="font-style: italic;">distinguir quatro classes de proposi&ccedil;&otilde;es;
"desejo" (ora&ccedil;&atilde;o), "quest&atilde;o", "resposta" e
"comando", proposi&ccedil;&otilde;es a que tamb&eacute;m chamou bases do
discurso</span>." (Pfeiffer, 1968: 22). Cr&ecirc;-se que tenha sido ele a fazer a
distin&ccedil;&atilde;o entre os tempos verbais, mas n&atilde;o o podemos confirmar devido &agrave;
escassez de elementos. Segundo
Di&oacute;genes La&eacute;rcio, obra <b> <em><a href="antilogias.htm">
<span style="text-decoration: none"><font color="#00FFFF">Antilogias</font></span></a></em></b>, 
<span style="text-decoration: none">Prot&aacute;goras</span> demonstrava que um
<i>logos</i> pode ser sempre contestado por um <i>logos</i> contr&aacute;rio, ou seja, demonstrava o car&aacute;cter
antit&eacute;tico da actividade cognitiva do homem.</font></p>




<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">De salientar que na sof&iacute;stica de Prot&aacute;goras se encontram os prel&uacute;dios
da l&oacute;gica. Contudo, n&atilde;o &eacute; cred&iacute;vel que tivesse ultrapassado os seus primeiros
rudimentos &mdash; esta&nbsp;s&oacute; ser&aacute; criada, quase na sua totalidade, por Arist&oacute;teles.&nbsp;Para al&eacute;m de ter sido o mais importante dos sofistas, Prot&aacute;goras foi tamb&eacute;m um
fil&oacute;sofo. A liga&ccedil;&atilde;o entre a sof&iacute;stica e a filosofia parece mesmo s&oacute;
ter tido algum sentido com Prot&aacute;goras, do que &eacute; exemplo a cr&iacute;tica que 
<a href="platao.htm"><font color="#00FFFF"><span style="text-decoration: none">Plat&atilde;o</span></font></a>
faz da teoria do conhecimento de Prot&aacute;goras no <i>
<a href="teeteto.htm">
<span style="text-decoration: none"><font color="#00FFFF">Teeteto</font></span></a></i>.&nbsp;</font>No entanto, apesar da grandiosidade por todos reconhecida, <font color="#ffffff">
Protágoras </font>acabou por <font color="#ffffff">n&atilde;o
ter um final feliz, tendo-se visto obrigado a partir para o
ex&iacute;lio depois de acusado de ate&iacute;smo por Pitodoro que
levanta, contra ele, um <a href="processos_de_impiedade.htm">
<font color="#00ffff"><span style="text-decoration: none">processo por impiedade</span></font></a>. Ao que parece, morreu 
com mais de sessenta anos, por volta de 422 a. C., v&iacute;tima de naufr&aacute;gio quando 
fugia para a Sic&iacute;lia. Nesta altura,&nbsp; as suas obras foram retiradas&nbsp; 
das m&atilde;os de quem as possu&iacute;a e queimadas em lugar p&uacute;blico, tendo restado 
poucos fragmentos.</font></p>


</body>
</html>
