<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <title>titas</title>

  <meta content="text/html; charset=windows-1252" http-equiv="Content-Type">

  <meta content="Microsoft FrontPage 6.0" name="GENERATOR">


  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>

<body link="#00FFFF" background="../imagens/fundo_azul.gif" style="background-color: #008080">


<h1 style="margin: 0pt 50px;" align="center">
<font color="#ffffff" face="Bookman Old Style" size="6">Tit&atilde;s</font></h1>


<p style="margin: 0pt 50px;" align="center">&nbsp;</p>
<p style="margin: 0pt 50px;" align="center">&nbsp;</p>
<p style="margin: 0pt 50px;" align="center">
<img border="0" src="../images/atlas_titã.jpg" width="301" height="300"></p>


<p style="margin: 0pt 50px;" align="center">&nbsp;</p>



<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">A dram&aacute;tica lenda dos tit&atilde;s constitui um 
expressivo exemplo da integra&ccedil;&atilde;o dos cultos pr&eacute;-hel&eacute;nicos ao corpo da 
<a href="mitologia.htm"><font color="#00ffff">
<span style="text-decoration: none">mitologia grega</span></font></a>.&nbsp;Segundo 
<a href="poetas_hesiodo.htm"><font color="#00ffff">
<span style="text-decoration: none">Hes&iacute;odo</span></font></a>,
os tit&atilde;s eram os 12 filhos dos primitivos senhores do universo,
Gaia (a Terra) e &Uacute;rano (o C&eacute;u). Seis do sexo masculino
&mdash; Oceano, Ceo (pai de Leto), Crio, Hip&eacute;rion, J&aacute;peto
(pai de <a href="prometeu.htm">
<font color="#00ffff"><span style="text-decoration: none">Prometeu</span></font></a>) e Cronos &mdash; e seis do
feminino &mdash; T&eacute;ia, R&eacute;ia (m&atilde;e dos deuses),
T&eacute;mis (a justi&ccedil;a), Mnem&oacute;sine (a mem&oacute;ria),
Febe (a Lua) e T&eacute;tis (deusa do mar). Tinham ainda por
irm&atilde;os os tr&ecirc;s hecatonquiros, monstros de cem m&atilde;os
que presidiam aos terramotos, e os tr&ecirc;s ciclopes, que forjavam os
rel&acirc;mpagos.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">&Uacute;rano iniciou um conflito com os tit&atilde;s ao 
encarcerar os hecatonquiros e os ciclopes no T&aacute;rtaro. Gaia e os filhos 
revoltaram-se e Cronos cortou com uma foice os &oacute;rg&atilde;os genitais do pai, 
atirando-os ao mar. O sangue de &Uacute;rano, ao cair na terra, gerou os gigantes e da 
espuma que se formou no mar, nasceu Afrodite. Com a destitui&ccedil;&atilde;o de &Uacute;rano, os 
tit&atilde;s libertaram os outros irm&atilde;os e aclamaram Cronos rei. Este desposou R&eacute;ia e 
voltou a prender os hecatonquiros e os ciclopes no T&aacute;rtaro. Salvo J&aacute;peto e 
Crio, que tomaram consortes fora da pr&oacute;pria linhagem, os tit&atilde;s uniram-se entre 
si e deram origem a divindades menores.</font></p>
<p style="margin: 0pt 50px 10px;" align="center">
<img border="0" src="reia.jpg" width="389" height="368"></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Cronos e R&eacute;ia produziram uma 
descend&ecirc;ncia mais numerosa: H&eacute;stia, Dem&eacute;ter, Hera, Hades, Poseidon e 
<a href="zeus.htm"><font color="#00ffff"><span style="text-decoration: none">Zeus</span></font></a>, a primeira gera&ccedil;&atilde;o de 
<a href="deuse.htm"><font color="#00ffff"><span style="text-decoration: none">deuses</span></font></a>
ol&iacute;mpicos. Avisado de que os filhos o destituiriam, Cronos
engoliu todos excepto Zeus que foi salvo por um ardil da m&atilde;e. Ao
tornar-se adulto, Zeus fez Cronos beber uma po&ccedil;&atilde;o que o
for&ccedil;ou a vomitar os filhos. Unindo-se aos irm&atilde;os
ol&iacute;mpicos na luta contra os tit&atilde;s nas plan&iacute;cies da
Tess&aacute;lia pela posse do Monte Olimpo. Esse conflito culminou com
a derrota de Cronos e dos tit&atilde;s, confinados por Zeus no
T&aacute;rtaro.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Os tit&atilde;s, do mesmo modo que os seus irm&atilde;os, 
seriam divindades primitivas, talvez de remota origem oriental, ligadas a ritos 
agr&aacute;rios. A sua vincula&ccedil;&atilde;o aos elementos prim&aacute;rios da natureza parece confirmada 
por uma lenda &oacute;rfica posterior, que atribui aos tit&atilde;s a origem da parte 
terrestre, ou material, dos seres humanos. Derrotando os tit&atilde;s, Zeus estabeleceu 
o seu dom&iacute;nio como o maior dos deuses.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Depois, os tr&ecirc;s filhos de Cronos dividiram a 
heran&ccedil;a em tr&ecirc;s partes: Zeus ficou com o amplo c&eacute;u e o ar superior, Pose&iacute;don com 
o mar e Hades com o mundo subterr&acirc;neo.</font></p>

<p style="margin-left: 50px; margin-right: 50px; margin-top: 0pt; margin-bottom: 10px" align="center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>

</body>
</html>
