<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>


  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">


  
  <meta name="GENERATOR" content="Microsoft FrontPage 6.0">



  
  
  <title>Unidade da Virtude</title>
  <link rel="stylesheet" type="text/css" href="links.css">


  
  <meta name="Microsoft Theme" content="none, default">


  
  <meta name="Microsoft Border" content="none, default">
</head>


<body link="#00FFFF" background="../imagens/fundo_azul.gif" text="#ffffff" style="background-color: #008080">




<h1 align="center"><font color="#ffffff" face="Bookman Old Style">A Unidade da Virtude</font></h1>






<p style="margin: 0pt 50px 10px;" align="center">&nbsp;</p>
<p style="margin: 0pt 50px 10px;" align="center">&nbsp;</p>



<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">O di&aacute;logo processa-se &agrave; 
volta de um tema que ocupou o pensamento de <a href="platao.htm">
<font color="#00ffff"><span style="text-decoration: none">Plat&atilde;o</span></font></a> at&eacute; ao fim da sua vida. Esta 
quest&atilde;o &eacute; a da unidade da virtude.</font></p>






<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Segundo S&oacute;crates, a <a href="virtude.htm">
<font color="#00ffff"><span style="text-decoration: none">virtude</span></font></a>&nbsp;&eacute; una e pode-se definir como conhecimento.&nbsp;Assim,
se
os v&aacute;rios tipos de virtude s&atilde;o id&ecirc;nticas no
g&eacute;nero, este &eacute; definido, n&atilde;o em termos de todas as
suas esp&eacute;cies, como seria de
esperar, mas unicamente em termos de uma: a <b>sabedoria</b> &mdash; que, no <em>Prot&aacute;goras</em>,
&eacute; considerada uma das virtudes. Estamos, portanto, perante um estranho
resultado; n&atilde;o &eacute; pois surpreendente que, como refere Allen (1996: 103),&nbsp;
levante problemas de interpreta&ccedil;&atilde;o nunca&nbsp;resolvidos. </font></p>






<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style"><a href="socrates_1.htm">
<font color="#00ffff"><span style="text-decoration: none">S&oacute;crates</span></font></a> tamb&eacute;m procura estabelecer&nbsp;a unidade, n&atilde;o na defini&ccedil;&atilde;o, mas
na for&ccedil;a ou na fun&ccedil;&atilde;o. Esta forma de unidade baseia-se na quest&atilde;o de saber
se um homem pode ser justo e n&atilde;o pio, ou piedoso e n&atilde;o justo, ou corajoso mas
n&atilde;o s&aacute;bio. Se a&nbsp;virtude, na perspectiva da sua defini&ccedil;&atilde;o, pode ser
encarada como uma s&oacute; realidade, um s&oacute; nome com v&aacute;rios sin&oacute;nimos, agora, as
v&aacute;rias&nbsp;virtudes diferem na medida em que s&atilde;o mutuamente implicativas, de
tal forma que possuir uma delas &eacute; possui-las todas. S&oacute;crates pretende saber se a virtude &eacute; una, sendo a
justi&ccedil;a, a sensatez e a piedade suas partes&nbsp;ou se essas qualidades apenas
s&atilde;o nomes diferentes para uma &uacute;nica realidade. A dificuldade de Prot&aacute;goras
reside no facto de, ao referir-se &agrave; <span style="font-style: italic;">aret&ecirc;</span> que pretende ser capaz de ensinar, ter utilizado v&aacute;rios nomes que, umas vezes parecem designar realidade
diferentes, outras a uma &uacute;nica.</font></p>



<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">A resposta de 
<a href="sofista.htm"><font color="#00FFFF"><span style="text-decoration: none">Prot&aacute;goras</span></font></a> &eacute; dada com confian&ccedil;a: a virtude &eacute; una
e&nbsp;as qualidades s&atilde;o partes dela. S&oacute;crates questiona-o, ent&atilde;o,
se s&atilde;o partes como as partes da face
(boca, nariz, olhos, ouvidos) ou se o s&atilde;o
como as&nbsp;do ouro, nas quais n&atilde;o existe diferen&ccedil;a
entre&nbsp;entre si, nem entre si e o todo, excepto na dimens&atilde;o;
Prot&aacute;goras diz que s&atilde;o como as partes da face.</font></p>






<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Apesar de 'parte' e
'todo' poderem, em&nbsp;grego,&nbsp;usar-se para designar
'esp&eacute;cie' e 'g&eacute;nero', S&oacute;crates vai ser exigente e
meticuloso ao
estabelecer a distin&ccedil;&atilde;o entre as duas ordens de
raz&otilde;es: os elementos da face
s&atilde;o partes da face inteira, mas os olhos, ouvidos e nariz
n&atilde;o est&atilde;o para a
face como a esp&eacute;cie est&aacute; para o g&eacute;nero &mdash; uma
analogia n&atilde;o &eacute; uma identidade.A analogia da face&nbsp;mostra outra peculiaridade; ningu&eacute;m pode
entender o que s&atilde;o os olhos, os ouvidos e o nariz sem&nbsp; entender que s&atilde;o
partes da face, e ningu&eacute;m define esp&eacute;cie sem mencionar o g&eacute;nero. Mas tamb&eacute;m
n&atilde;o se pode compreender o que a face &eacute; sem entender que ela cont&eacute;m os olhos,
os ouvidos e o nariz. O interesse desta analogia &eacute; sugerir que a rela&ccedil;&atilde;o do
g&eacute;nero com a esp&eacute;cie &eacute; tal que, ao compreender o g&eacute;nero, se compreendem as
esp&eacute;cies que o constituem. Compreender a natureza do todo &eacute; compreender que
este cont&eacute;m certas esp&eacute;cies de partes. </font></p>









<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Ser&aacute; que uma rela&ccedil;&atilde;o id&ecirc;ntica se ajusta para os termos morais? Se,
porventura, entendermos o que &eacute; a virtude, talvez possamos entender que a
sabedoria, a sensatez, a justi&ccedil;a, a coragem e a piedade s&atilde;o virtudes.&nbsp;O exemplo de S&oacute;crates baseia-se precisamente neste ponto. Um olho ou um nariz
&eacute; uma parte da face; isto &eacute; o olho ou o nariz n&atilde;o existem separadamente da
face. Mas, para que algo seja uma face &eacute; necess&aacute;rio conter boca, olhos,
ouvidos e nariz. Se os elementos da face s&atilde;o considerados como esp&eacute;cies e a
face como g&eacute;nero, isto sugere mais uma simetria ou uma implica&ccedil;&atilde;o do que uma
assimetria entre a esp&eacute;cie e o g&eacute;nero. Sugere-se, assim, que para compreender a
natureza do todo &eacute; necess&aacute;rio compreender que este cont&eacute;m certas partes e
compreender tais partes &eacute; compreend&ecirc;-las como partes do todo.</font></p>






<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">O argumento usado por
S&oacute;crates &eacute; extremamente fino. Anteriormente
S&oacute;crates
sup&otilde;e que podem existir dois modos de considerar as diferentes
qualidades da
virtude, ou como partes do rosto, ou como partes do ouro, que
n&atilde;o diferindo
umas das outras, nem cada uma delas do todo, apenas diferem no
tamanho.&nbsp;Por&eacute;m,&nbsp;o que agora est&aacute; em jogo
&eacute; uma abordagem tripartida e
n&atilde;o dual da no&ccedil;&atilde;o de conjunto, como um todo cujos
elementos ser&atilde;o as partes.
Para melhor compreender a distin&ccedil;&atilde;o entre o todo e as
partes &eacute;
pertinente fazer refer&ecirc;ncia a diversos tipos de conjuntos e
&agrave; sua rela&ccedil;&atilde;o
com os elementos que os constituem.</font></p>
<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style"><br>
O primeiro conjunto &eacute; um conjunto cujos elementos s&atilde;o
conjuntos. A rela&ccedil;&atilde;o que existe entre os elementos e o
conjunto &eacute; uma
rela&ccedil;&atilde;o de inclus&atilde;o. Consideremos, p. ex., os
mam&iacute;feros como g&eacute;nero animal, composto de v&aacute;rias
esp&eacute;cies&nbsp;independentes umas das outras que n&atilde;o
estabelecem rela&ccedil;&otilde;es entre si. Podemos a&iacute; falar
numa rela&ccedil;&atilde;o de&nbsp;inclus&atilde;o &mdash; a
esp&eacute;cie est&aacute; contida no g&eacute;nero. Temos um conjunto
de conjuntos (mam&iacute;feros/c&atilde;es, gatos, golfinhos, homem) em
que o todo &eacute; diferente das partes, apesar de constitu&iacute;do
por elas.&nbsp;Um segundo tipo de conjunto &eacute; aquele em
que&nbsp;a rela&ccedil;&atilde;o n&atilde;o &eacute; de
inclus&atilde;o, mas de perten&ccedil;a &mdash; um cesto com
ma&ccedil;&atilde;s continua a s&ecirc;-lo sem alguns dos seus
elementos; o conjunto existe independentemente&nbsp;deles elementos,
como&nbsp;a ma&ccedil;&atilde; continua a ser
ma&ccedil;&atilde;&nbsp;apesar de poder j&aacute; n&atilde;o pertencer
ao conjunto &mdash; h&aacute;&nbsp; uma
rela&ccedil;&atilde;o disjunta entre o conjunto e as partes.
Por&eacute;m, &eacute; poss&iacute;vel considerar um terceiro tipo de
conjunto. Pensemos no rosto.
A situa&ccedil;&atilde;o &eacute; diferente da dos anteriores uma vez
que a rela&ccedil;&atilde;o dos
elementos com o todo&nbsp;&eacute; de perten&ccedil;a mas n&atilde;o
disjunta. Um rosto,
para ser considerado como tal, tem que ter dois olhos, dois ouvidos,
boca e
nariz.&nbsp;Ao contr&aacute;rio do que acontece com o caso das
ma&ccedil;&atilde;s, n&atilde;o podemos
falar de rosto se apenas tivermos dois olhos e uma boca, ou um ouvido e
um
nariz. No entanto, mesmo que com dois olhos, dois ouvidos,&nbsp;nariz
e&nbsp;boca, n&atilde;o podemos dizer que temos um rosto &mdash;
n&atilde;o faz
sentido falar em rosto sem considerar os diferentes elementos que o
constituem,
nem falar deles se n&atilde;o os considerarmos como parte do rosto. Os
elementos n&atilde;o existem &agrave; parte do todo, e o todo, a face,
n&atilde;o existe &agrave; parte
dos seus elementos.</font></p>
<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style"><br>
Ora, o di&aacute;logo entre S&oacute;crates e Prot&aacute;goras
est&aacute; contaminado por esta
triparti&ccedil;&atilde;o conceptual. Quando questionado,
Prot&aacute;goras concorda que as partes
da virtude s&atilde;o mais como as partes da face do que como as do
ouro.
S&oacute;crates prossegue: s&atilde;o essas partes separ&aacute;veis,
isto &eacute;, podem diferentes
pessoas partilhar diferentes partes da virtude? Ou, tendo uma das
partes, ter&atilde;o
que possuir todas as outras? Prot&aacute;goras pensa que as virtudes
s&atilde;o separ&aacute;veis
e que os homens podem ser corajosos mas n&atilde;o justos, justos e
n&atilde;o s&aacute;bios. Ele
concorda que a coragem, a sabedoria, a justi&ccedil;a e a sensatez
s&atilde;o partes da
virtude, e pensa que a sabedoria &eacute; a mais importante dessas
partes. Assim,
inicialmente, Prot&aacute;goras considera que a rela&ccedil;&atilde;o
em causa &eacute; uma rela&ccedil;&atilde;o da
ordem do segundo tipo, ou seja, de perten&ccedil;a
disjunta. Prot&aacute;goras sup&otilde;e que nem todos os homens
partilham as mesmas partes
da virtude, visto que&nbsp;s&atilde;o separ&aacute;veis. Logo, uns
podem ser corajosos mas
injustos, outros justos e n&atilde;o s&aacute;bios. Cada parte &eacute;
distinta das outras, em poder e fun&ccedil;&atilde;o. Portanto,
Prot&aacute;goras considera uma conjun&ccedil;&atilde;o: as virtudes
diferem em defini&ccedil;&atilde;o e as suas partes s&atilde;o
separ&aacute;veis. Por seu
lado, para provar que estas n&atilde;o s&atilde;o separ&aacute;veis,
S&oacute;crates nega&nbsp;a
conjun&ccedil;&atilde;o e tenta mostrar que Prot&aacute;goras
est&aacute; errado ao aceitar as partes da
face como similares &agrave;s da virtude. Mas, ao defender a unidade da
virtude,
S&oacute;crates vai pens&aacute;-la como rela&ccedil;&atilde;o de
perten&ccedil;a inclusiva, tal como
acontece com o terceiro tipo de conjuntos; quem tem uma das partes da
virtude tem
que&nbsp;ter as outras para que o todo exista. &Eacute; que todas as
virtudes, a limite, sup&otilde;em o conhecimento. Por&eacute;m, ao
estabelecer esta
equival&ecirc;ncia, retoma a exig&ecirc;ncia inicial do primeiro
argumento - o
da esp&eacute;cie&nbsp; e do g&eacute;nero. S&oacute;crates descobre o
fundamento comum a todas
as partes que compo&ecirc;m a virtude: o conhecimento. Este constitui
um g&eacute;nero
relativamente ao qual todas as virtudes existem como esp&eacute;cies.
S&oacute; aquele que
tem conhecimento, isto &eacute;, s&oacute; o s&aacute;bio &eacute; que
&eacute; realmente virtuoso, piedoso,
corajoso. No seu desenvolvimento, este momento do di&aacute;logo com
Prot&aacute;goras como que&nbsp;desliza sob o fundo dos tr&ecirc;s
conjuntos acima
referidos.</font></p>
<p style="margin: 0pt 50px 10px;" align="justify">&nbsp;</p>



<h2 style="margin: 0pt 50px 10px;" align="justify"><small>
<font color="#ffffff" face="Bookman Old Style">A diferencia&ccedil;&atilde;o das virtudes</font></small></h2>



<h2 style="margin: 0pt 50px 10px;" align="justify"><small>
<font color="#ffffff" face="Bookman Old Style">(330b-334c)</font></small></h2>






<p style="margin: 0pt 50px 10px;" align="justify">
<font face="Bookman Old Style">S&oacute;crates apresenta tr&ecirc;s
argumentos contra a tese defendida por Prot&aacute;goras
de que a virtude difere na defini&ccedil;&atilde;o e nas
fun&ccedil;&otilde;es. O primeiro
(330 b-332 a) &eacute; sobre a unidade da justi&ccedil;a e da piedade;
o segundo (332 a-333 b)
sobre a unidade da sensatez e da sabedoria; o terceiro (333 b-334 c),
interrompido
antes da&nbsp;conclus&atilde;o,&nbsp; diz respeito &agrave; unidade da
justi&ccedil;a e da
sensatez. Para S&oacute;crates &eacute; imposs&iacute;vel agir
corajosamente sem se saber o que &eacute; a
justi&ccedil;a, e &eacute; imposs&iacute;vel que um acto piedoso seja
feio; de um modo mais geral,
uma boa ac&ccedil;&atilde;o est&aacute; sempre de acordo com a
raz&atilde;o. As virtudes n&atilde;o s&atilde;o
m&uacute;ltiplas, tal como os actos corajosos n&atilde;o s&atilde;o
contradit&oacute;rios,&nbsp;s&atilde;o um todo, pois, apesar das suas
particularidades,&nbsp;t&ecirc;m em comum o
facto de terem o conhecimento como fundamento. S&oacute; h&aacute; uma
forma de nos
conduzirmos racionalmente; a que visa&nbsp;o Bem como valor
universal.&nbsp;<font color="#ffffff">A discuss&atilde;o do problema suspende-se com um interl&uacute;dio para interpreta&ccedil;&atilde;o
do poema de Sim&oacute;nides
 (334 c-349 a) sendo depois reatada e prosseguida sem interrup&ccedil;&atilde;o at&eacute; ao
fim do di&aacute;logo.</font></font></p>
<p style="margin: 0pt 50px 10px;" align="justify">&nbsp;</p>



<h2 style="margin: 0pt 50px 10px;" align="justify"><small>
<font color="#ffffff" face="Bookman Old Style">Unidade da justi&ccedil;a e piedade</font></small></h2>






<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style"><font color="#ffffff">Tanto
S&oacute;crates como Prot&aacute;goras aceitam a justi&ccedil;a como
algo que existe; a quest&atilde;o de S&oacute;crates &eacute; se a
justi&ccedil;a, &eacute; ela mesma justa ou injusta (o que, de
certo modo, parece absurdo e ultrapassa em muito a an&aacute;lise
gramatical); trata-se de uma quest&atilde;o
dial&eacute;ctica que imp&otilde;e um exerc&iacute;cio de l&oacute;gica
e indu&ccedil;&atilde;o refinadas. Para S&oacute;crates a
justi&ccedil;a &eacute; justa e Prot&aacute;goras concorda (o mesmo
se passa para a piedade). Se&nbsp;a justi&ccedil;a existe, o que
&eacute; que seria justo se
ela pr&oacute;pria o n&atilde;o fosse? O que poderia ser pio se a
piedade n&atilde;o o fosse?Sendo a exist&ecirc;ncia da piedade e da justi&ccedil;a aceite por ambos, surge uma
nova quest&atilde;o: ser&aacute; a justi&ccedil;a coisa pia e a piedade coisa justa? Nada
&eacute; pio se a piedade n&atilde;o for, ela pr&oacute;pria, pia, e o mesmo para a justi&ccedil;a -
nada &eacute; justo se a justi&ccedil;a n&atilde;o for ela pr&oacute;pria uma coisa justa; assim, a
justi&ccedil;a &eacute; tal como a piedade e a piedade &eacute; tal como a justi&ccedil;a. &Eacute; nesta
quest&atilde;o que come&ccedil;am a surgir os problemas e as contradi&ccedil;&otilde;es para
Prot&aacute;goras; p </font>ara
fugir &agrave; quest&atilde;o e n&atilde;o entrar em
contradi&ccedil;&atilde;o, refugia-se
em coisas vagas. D&aacute; uma resposta que parece ter&nbsp;significado
mas
que, de facto, n&atilde;o tem nenhum em concreto. Prot&aacute;goras
admite que a
justi&ccedil;a e a piedade apresentam semelhan&ccedil;as entre si, no
entanto,&nbsp;para
tudo &eacute; possivel arranjar uma semelhan&ccedil;a. Isto acontece
n&atilde;o
s&oacute; para as coisas muito semelhantes, como tamb&eacute;m para as
coisas muito diferentes, contr&aacute;rias ou opostas:
o que &eacute; duro imita o que &eacute; macio no sentido de que nos
transmite a ideia do
que &eacute; macio, o mesmo se passando com o branco e o preto, a noite
e o dia. No
entanto, n&atilde;o &eacute; apropriado dar os mesmos nomes a coisas
que n&atilde;o s&atilde;o parecidas
ou a coisas que o s&atilde;o em muitos aspectos mas que s&atilde;o
diferentes na ess&ecirc;ncia. S&oacute;crates n&atilde;o quer provar
que a justi&ccedil;a e a piedade s&atilde;o muito ou pouco
parecidas, muito provavelmente a justi&ccedil;a &eacute; o mesmo que a
piedade, ou parte dela,
e a piedade&nbsp;&eacute; o mesmo que um tipo de justi&ccedil;a, ou
parte dela. Para
dizer que piedade e justi&ccedil;a s&atilde;o equivalentes e que a
piedade &eacute; uma coisa
justa e a justi&ccedil;a &eacute; uma coisa pia, deve-se dizer que uma
implica a
outra,&nbsp;que a presen&ccedil;a de uma implica a presen&ccedil;a de
outra, o que &eacute; o
mesmo que dizer que as duas virtudes s&atilde;o insepar&aacute;veis.
Podemos dizer que S&oacute;crates leva Prot&aacute;goras a dizer que
at&eacute; as partes que s&atilde;o
diferentes,&nbsp;na medida em que n&atilde;o s&atilde;o iguais, se
assemelham entre si de
alguma forma, podendo n&atilde;o ser disjuntas &mdash; at&eacute; os
g&eacute;meos, apesar de
distintos, t&ecirc;m uma origem comum. S&oacute;crates diz que a
justi&ccedil;a &eacute; coisa pia e que a piedade &eacute; coisa
justa. Prot&aacute;goras tem alguma dificuldade em aceit&aacute;-lo mas
deixa que a sua
argumenta&ccedil;&atilde;o caia, retomando-a ap&oacute;s um grande
interl&uacute;dio (349a).&nbsp;</font></p>
<p style="margin: 0pt 50px 10px;" align="justify">&nbsp;</p>



<h2 style="margin: 0pt 50px 10px;" align="justify"><small>
<font color="#ffffff" face="Bookman Old Style">A unidade da sensatez e sabedoria</font></small></h2>



<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style"><font color="#ffffff">Para
iniciar a argumenta&ccedil;&atilde;o sobre a unidade da sensatez e da
sabedoria, Prot&aacute;goras admite serem opostas. Admite tamb&eacute;m
que quem se comporta de modo correcto e &uacute;til &eacute; sensato e
&eacute; pela sua
sensatez que age desse modo, e que quem age de&nbsp;modo n&atilde;o
correcto,
age insensatamente sendo por isso insensatos. Este in&iacute;cio
&eacute; o ponto de
partida para, por indu&ccedil;&atilde;o, S&oacute;crates usar a
argumenta&ccedil;&atilde;o dos
opostos conduzindo Prot&aacute;goras a admitir que&nbsp;sensatez
e&nbsp;sabedoria n&atilde;o
devem estar separadas mas sim juntas.A indu&ccedil;&atilde;o &eacute; efectuada por compara&ccedil;&atilde;o com outras realidades: o que &eacute; feito
belo &eacute; belo; o que &eacute; feito feio &eacute; feio; o que &eacute; feito de um modo forte &eacute;
forte; o que &eacute; feito de um modo fraco &eacute; fraco; o que &eacute; feito de um modo lento
&eacute; lento; o que &eacute; feito de modo r&aacute;pido &eacute; r&aacute;pido. Em geral o que &eacute; feito
de determinado modo ou forma &eacute; desse modo ou forma. Prot&aacute;goras concorda. Segue-se, ent&atilde;o, com base nos
opostos, que algo s&oacute; tem um oposto e n&atilde;o v&aacute;rios: o belo tem como oposto
o feio, o fraco o forte, o r&aacute;pido o lento, etc.  </font>Prot&aacute;goras&nbsp;v&ecirc;-se obrigado a
reconsiderar a sua posi&ccedil;&atilde;o inicial. Isto porque, se a sensatez &eacute; oposta &agrave;
sabedoria e se, por outro lado, a insensatez tamb&eacute;m &eacute; oposta &agrave; sabedoria,
ent&atilde;o, ele deve abandonar ou a afirma&ccedil;&atilde;o de que uma coisa tem apenas um
oposto ou a de que a sensatez &eacute; o oposto da sabedoria. Em conclus&atilde;o: &eacute;&nbsp;razo&aacute;vel afirmar que a insensatez e a sabedoria s&atilde;o
opostas uma vez que a presen&ccedil;a de uma induz a aus&ecirc;ncia de outra e
a falta de uma favorece a presen&ccedil;a de outra. &Eacute; tamb&eacute;m razo&aacute;vel negar que uma
ac&ccedil;&atilde;o sensata possa ser louca, ou que certo acto de loucura possa ser
sensato. O argumento de S&oacute;crates, n&atilde;o provando a unidade da sensatez e
da sabedoria, oferece considera&ccedil;&otilde;es&nbsp;que conduzem a isso ou que, pelo
menos, n&atilde;o devem&nbsp; estar separadas como defendia Prot&aacute;goras.</font></p>



<h2 style="margin: 0pt 50px 10px;" align="justify"><br>

</h2>
<h2 style="margin: 0pt 50px 10px;" align="justify"><small><font color="#ffffff" face="Bookman Old Style">A unidade da sensatez e justi&ccedil;a</font></small></h2>






<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">S&oacute;crates parte
agora para outra quest&atilde;o que diz respeito &agrave; unidade da
sensatez e da justi&ccedil;a: pode algu&eacute;m que comete uma
injusti&ccedil;a ser sensato? Prot&aacute;goras responde que ele
pr&oacute;prio
devia ter vergonha de o admitir, apesar da maioria do povo acreditar
nisso, e acede a defender o seu ponto de vista respondendo &agrave;s
quest&otilde;es que
S&oacute;crates lhe coloca. Assim,
admite que para praticar o bem tem que se ser sensato, mas h&aacute;
sensatos
que cometem injusti&ccedil;as &mdash;&nbsp;sabem o que fazem
injustamente, o
que implica que o fazem como resultado da sua injusti&ccedil;a.
Prot&aacute;goras fica aborrecido com o rumo do di&aacute;logo ao
ver&nbsp;que o argumento
o est&aacute; a levar&nbsp;a admitir o que n&atilde;o quer:&nbsp;a
sensatez &eacute; m&aacute;
e a injusti&ccedil;a &eacute; boa. Ent&atilde;o, recorre de novo
&agrave;s suas capacidades
orat&oacute;rias e, numa tirada de grande ironia e virul&ecirc;ncia,
oferece aos presentes
um ensaio &agrave;cerca da relatividade da bondade: algumas coisas boas
n&atilde;o s&atilde;o
&uacute;teis aos homens mas s&atilde;o ben&eacute;ficas para os cavalos
ou para os c&atilde;es, outras
ben&eacute;ficas apenas para as &aacute;rvores, ou para as
ra&iacute;zes mas n&atilde;o para os
ramos, concluindo assim, que as coisas s&atilde;o muito variadas na sua
bondade. Obviamente incomodado, sente-se incapaz de responder &agrave;s
quest&otilde;es peculiares de S&oacute;crates; abandona as respostas curtas e lan&ccedil;a-se de
novo no discurso eloquente, procurando
concluir o rapidamente&nbsp;a discuss&atilde;o. Os&nbsp;ouvintes,
ali&aacute;s, foram sens&iacute;veis, pois aplaudem entusiasticamente (334 c).&nbsp;S&oacute; S&oacute;crates resiste &agrave; sedu&ccedil;&atilde;o das palavras de
Prot&aacute;goras e reclama a necessidade de regressar &agrave; an&aacute;lise rigorosa da
quest&atilde;o em debate (334 d).</font></p>



<p style="margin-left: 50px; margin-right: 50px; margin-top: 0pt; margin-bottom: 10px" align="center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>



</body>
</html>
