<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

  <meta name="GENERATOR" content="Microsoft FrontPage 6.0">

  <meta name="ProgId" content="FrontPage.Editor.Document">


  <title>Aret&ecirc;</title>
  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>


<body link="#00FFFF" background="../imagens/fundo_azul.gif" style="background-color: #008080">


<h1 style="margin: 0pt 50px 10px;">
<font color="#ffffff" size="6">Aret&ecirc;</font></h1>


<p style="margin: 0pt 50px 10px;" align="justify">&nbsp;</p>

<p style="margin: 0pt 50px 10px;" align="justify">&nbsp;</p>


<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff"><i>Aret&ecirc;</i> &eacute; traduzido geralmente por virtude, mas tamb&eacute;m pode significar
excel&ecirc;ncia, conhecimento ou coragem; "<span style="font-style: italic;">Ela
designava a qualidade daquele que era detentor em mais alto grau de uma qualquer
qualidade</span>"
[1]. E &eacute; esta a quest&atilde;o nuclear deste di&aacute;logo
que&nbsp;pretende responder &agrave;s&nbsp;quest&otilde;es: O que
&eacute; a virtude? A virtude &eacute;
ensin&aacute;vel?</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Neste di&aacute;logo
<a href="sofista.htm"><font color="#00ffff"><span style="text-decoration: none">Prot&aacute;goras</span></font></a> e 
<a href="socrates_1.htm"><font color="#00ffff">
<span style="text-decoration: none">S&oacute;crates</span></font></a> mostram claramente a diversidade de sentidos da palavra <i>aret&ecirc;</i>.
No contexto da primeira tese defendida por S&oacute;crates, <i>aret&ecirc; </i>&eacute; encarada
como sendo sobretudo a excel&ecirc;ncia na participa&ccedil;&atilde;o c&iacute;vica, na qual assentava
a concep&ccedil;&atilde;o de <a href="democracia.htm">
<font color="#00ffff"><span style="text-decoration: none">democracia</span></font></a>
em <a href="atenas.htm"><font color="#00ffff">
<span style="text-decoration: none">Atenas</span></font></a>. E isso mostra-se claramente devido &agrave; constante refer&ecirc;ncia &agrave;
governa&ccedil;&atilde;o de Atenas, tanto pelo exemplo do funcionamento da
<a href="inst_dem.htm">
<font color="#00ffff"><span style="text-decoration: none">Assembleia</span></font></a>
como pelos exemplos ligados a <a target="_top" href="pericles_1.htm">
<font color="#00ffff"><span style="text-decoration: none">P&eacute;ricles</span></font></a>,&nbsp;respons&aacute;vel
pela governa&ccedil;&atilde;o de Atenas no momento
hist&oacute;rico&nbsp;em que o di&aacute;logo &eacute; encenado.
No contexto da segunda discuss&atilde;o,&nbsp;<i>aret&ecirc;</i> &eacute; encarado de modo
ligeiramente diferente: torna-se, sobretudo, sin&oacute;nimo de excel&ecirc;ncia humana, o
que &eacute; atestado pela discuss&atilde;o sobre se&nbsp;<i>aret&ecirc; </i>&eacute;
um todo e se dela far&atilde;o parte outras&nbsp;virtudes,&nbsp;como a justi&ccedil;a,
a sensatez, a piedade, a sabedoria e a valentia.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Em todas as
culturas a <a href="paideia.htm"><font color="#00ffff">
<span style="text-decoration: none">educa&ccedil;&atilde;o</span></font></a>
sempre teve um papel fundamental, desta fizeram&nbsp;sempre parte uma
componente pr&aacute;tica e uma moral. Os
Gregos n&atilde;o foram excep&ccedil;&atilde;o. Do ponto de vista
moral,&nbsp;a educa&ccedil;&atilde;o
grega era composta por um conjunto de valores que se apresentavam sob a
forma de 'mandamentos' (honrar os deuses,&nbsp;pai e m&atilde;e,
respeitar os estrangeiros, etc.) e por uma s&eacute;rie de regras de
comportamento social; na componente&nbsp;pr&aacute;tica eram
transmitidas conhecimentos e aptid&otilde;es profissionais, designadas
por <i>techne</i>
(Jaeger: 1936: 23).</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">A educa&ccedil;&atilde;o
era a tentativa da forma&ccedil;&atilde;o do homem de acordo com um&nbsp;ideal; para os gregos, esse ideal fundamental era a 
<a href="bel_grega.htm"><font color="#00ffff">
<span style="text-decoration: none">beleza</span></font></a>, no
sentido n&atilde;o apenas f&iacute;sico mas, essencialmente,
espiritual. Como tal, o modo como era efectuada a
educa&ccedil;&atilde;o
manifestava-se na totalidade do homem, desde a sua conduta e
comportamento
exterior, at&eacute; &agrave; sua atitude interior.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Inicialmente,
estes valores e ideais estavam reservados aos nobres. No entanto,&nbsp;&agrave; media que
a sociedade burguesa os foi adoptando, foram-se tornando universais. Eles
configuram um modelo moral que os gregos designam por <i>aret&ecirc;</i> &mdash;
para Jaeger, a palavra fundamental da hist&oacute;ria da educa&ccedil;&atilde;o grega. O ideal de
educa&ccedil;&atilde;o desta altura centra-se nesta palavra, no ideal que representa.
&Eacute; dif&iacute;cil, com uma palavra s&oacute;, fazer a tradu&ccedil;&atilde;o de <i>aret&ecirc;</i>;
n&atilde;o existe uma palavra que correctamente transmita a
totalidade de sentidos que o grego apresenta na sua origem. No entanto,
'virtude', encarada n&atilde;o apenas no seu sentido de moralidade,
mas&nbsp;"<span style="font-style: italic;">como expans&atilde;o do mais alto ideal cavalheiresco unido a uma conduta cort&ecirc;s
e distinta ao hero&iacute;smo guerreiro</span>" (Jaeger:25), talvez transmita
o sentido que lhe era dado &mdash; <i>aret&ecirc;</i>
est&aacute; ligada sobretudo &agrave; excel&ecirc;ncia.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">No entanto, tal como inicialmente concebida, n&atilde;o estava presente no
comum dos homens;&nbsp;era algo inerente&nbsp;&agrave; classe
aristocr&aacute;tica em geral. Por exemplo, na Gr&eacute;cia era convic&ccedil;&atilde;o que a um
<a href="escravatura.htm"><font color="#00ffff">
<span style="text-decoration: none">escravo</span></font></a>&nbsp;descendente de&nbsp;fam&iacute;lia de alta estirpe, <a href="zeus.htm"><font color="#00ffff">
<span style="text-decoration: none">Zeus</span></font></a>&nbsp;retirava metade da <i>aret&ecirc;</i>, deixando de ser quem&nbsp;antes fora. Por sua vez, aristocrata e <i>aret&ecirc;</i>
andam de m&atilde;os dadas &mdash; ali&aacute;s, a raiz destas duas
palavras &eacute; comum: <i>aristos</i>, adjectivo superlativo de distinto e
escolhido, utilizado no plural&nbsp;para definir a nobreza. Ainda assim, apesar
de caracter&iacute;stica exclusiva da nobreza, a <i>aret&ecirc;</i> n&atilde;o era pass&iacute;vel de ser atingida por todos. Apenas os
escolhidos, ou melhor, a alma dos escolhidos, &eacute; que atingia a perfei&ccedil;&atilde;o.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Foi na
<i> <a href="homero.htm">
<font color="#00ffff"><span style="text-decoration: none">Il&iacute;ada</span></font></a></i>
e na <i> <a href="homero.htm">
<font color="#00ffff"><span style="text-decoration: none">Odisseia</span></font></a></i>
que <i>aret&ecirc; </i>apareceu pela primeira vez. <a href="homero.htm">
<font color="#00ffff"><span style="text-decoration: none">Homero</span></font></a>
dava-lhe um sentido mais amplo do que&nbsp;o descrito acima: n&atilde;o
designa apenas excel&ecirc;ncia humana,&nbsp;tamb&eacute;m&nbsp;define a superioridade de
seres n&atilde;o humanos. Era associada, por exemplo, &agrave; for&ccedil;a dos <a href="deuse.htm">
<font color="#00ffff"><span style="text-decoration: none">Deuses</span></font></a>
ou &agrave; coragem e rapidez dos cavalos de ra&ccedil;a. A <i>aret&ecirc;</i> era associada a
uma for&ccedil;a,&nbsp;capacidade ou caracter&iacute;stica que era o fim supremo daquilo
que define. Por exemplo, a sa&uacute;de e o vigor eram a <i>aret&ecirc;</i> do corpo, as caracter&iacute;sticas supremas desejadas ao corpo, o seu objectivo &uacute;ltimo. A
sagacidade e a penetra&ccedil;&atilde;o eram a <i>aret&ecirc;</i> do esp&iacute;rito. A <i>aret&ecirc;</i>
dos c&atilde;es era a sua fidelidade. Assim, verifica-se que originalmente a palavra
surge associada a um valor objectivo naquele que qualifica, uma for&ccedil;a ou uma
caracter&iacute;stica que constitui a sua perfei&ccedil;&atilde;o.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">S&oacute; num
momento, na <i>Il&iacute;ada</i>,&nbsp;Homero usa&nbsp;<i>aret&ecirc;</i> para designar
as qualidades morais ou espirituais. No entanto, na <i>Odisseia</i> (posterior &agrave; 
<i>Il&iacute;ada</i>),
<i>aret&ecirc;</i> j&aacute; &eacute; mais vezes utilizada com este &uacute;ltimo sentido. Como tal, de
acordo com o pensamento da altura, <i>aret&ecirc;</i>designa
a for&ccedil;a e a destreza dos guerreiros ou lutadores e, acima de
tudo, o
hero&iacute;smo associado &agrave; for&ccedil;a (e n&atilde;o &agrave;
ac&ccedil;&atilde;o moral). &Eacute;, assim, veros&iacute;mil que a
palavra <i>aret&ecirc; </i>tenha,
na altura em que foram escritas as duas epopeias, mais sentidos do que
aquele
usado predominantemente por Homero. &Eacute; necess&aacute;rio
compreender sob o
seu significado outras excel&ecirc;ncias para al&eacute;m da
for&ccedil;a intr&eacute;pida, no entanto, o seu enraizamento nestes
poemas deve ter contribu&iacute;do para que&nbsp;perdurasse.
Ali&aacute;s, as palavras
deste grupo t&ecirc;m em Homero um sentido &eacute;tico mais geral,
para al&eacute;m do seu
sentido guerreiro. Designam o nobre que, na vida privada e na
guerra, se rege por normas estranhas ao comum dos homens. Deste modo, o
c&oacute;digo
da nobreza her&oacute;ica teve uma dupla influ&ecirc;ncia na
educa&ccedil;&atilde;o grega: dela
herdou a posterior &eacute;tica&nbsp;da <span style="font-style: italic;">polis </span>(como uma das mais altas virtudes) e&nbsp;a exig&ecirc;ncia, sempre subentendida, de coragem.</font></p>

<p style="margin: 0pt 50px 10px;" align="justify"><font color="#ffffff">Assim, &agrave;
palavra <i>aret&ecirc;</i> est&atilde;o associados dois sentidos; um relativo a uma componente social,&nbsp;outro a uma componente &eacute;tica &mdash;
em certas alturas claramente distinguidas, noutras&nbsp;confundidas.</font></p>


</body>
</html>
