<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

  <meta name="GENERATOR" content="Microsoft FrontPage 6.0">

  <meta name="ProgId" content="FrontPage.Editor.Document">


  <title>APOLOGIA DE S&Oacute;CRATES</title>
  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>


<body background="../imagens/fundo_azul.gif" style="background-color: #008080">



<h1 style="margin-top: 0pt; margin-bottom: 0pt;" align="center">
<font color="#ffffff" size="6">Apologia de S&oacute;crates</font></h1>

<h2 style="margin-top: 0pt; margin-bottom: 0pt;" align="center">
&nbsp;</h2>
<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">
&nbsp;</p>
<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">
&nbsp;</p>
<h2 style="margin-top: 0pt; margin-bottom: 0pt;" align="center">
<font color="#ffffff" size="5">Ex&oacute;rdio</font></h2>
<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">
&nbsp;</p>

<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">&nbsp;</p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>N&atilde;o sei, Atenienses, que influ&ecirc;ncia exerceram os
meus acusadores em vosso esp&iacute;rito; a mim pr&oacute;prio, quase me fizeram esquecer
quem sou, tal a for&ccedil;a de persuas&atilde;o da sua eloqu&ecirc;ncia. Verdade, por&eacute;m, a bem
dizer, n&atilde;o proferiram nenhuma. Uma, sobretudo, me assombrou das muitas
aleivosias que assacaram: a recomenda&ccedil;&atilde;o de cautela para n&atilde;o vos deixardes
embair pelo orador formid&aacute;vel que sou.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Com efeito, n&atilde;o corarem de me haver eu de desmentir
prontamente com os factos, ao mostrar-me um orador nada formid&aacute;vel, eis o que
me pareceu o maior dos seus descaramentos, salvo se essa gente chama
formid&aacute;vel a quem diz a verdade; se &eacute; o que entendem, eu c&aacute; admitiria que, em
contraste com eles, sou um orador. Seja como for, repito-o, verdade eles n&atilde;o
proferiram nenhuma ou quase nenhuma; de mim, por&eacute;m, v&oacute;s ides ouvir a verdade
inteira. Mas n&atilde;o, por Zeus, Atenienses, n&atilde;o ouvireis discursos como os deles,
aprimorados em nomes e verbos, em estilo florido; ser&atilde;o express&otilde;es espont&acirc;neas,
nos termos que me ocorrerem, porque deposito confian&ccedil;a na justi&ccedil;a do que digo;
nem espere outra coisa quem quer de v&oacute;s. Deveras, senhores, n&atilde;o ficaria bem, a
um velho como eu, vir diante de v&oacute;s plasmar seus discursos como um rapazola. Fa&ccedil;o-vos,
no entanto, um pedido, Atenienses, uma s&uacute;plica premente; se ouvirdes, na minha
defesa, a mesma linguagem que habitualmente emprego na pra&ccedil;a, junto das bancas,
onde tantos dentre v&oacute;s me tendes escutado, e noutros lugares, n&atilde;o a estranheis
nem vos amotineis por isso. Acontece que venho ao tribunal pela primeira vez aos
setenta anos de idade; sinto-me, assim, completamente estrangeiro &agrave; linguagem
do local. Se eu fosse de facto um estrangeiro, sem d&uacute;vida me desculpar&iacute;eis o
sotaque e o linguajar de minha cria&ccedil;&atilde;o; pe&ccedil;o-vos nesta ocasi&atilde;o a mesma toler&acirc;ncia,
que &eacute; de justi&ccedil;a a meu ver, para minha linguagem - que poderia ser talvez pior,
talvez melhor - e que examineis com aten&ccedil;&atilde;o se o que digo &eacute; justo ou n&atilde;o.
Nisso reside o m&eacute;rito de um juiz; o de um orador, em dizer a verdade.</i></font></p>

<h2><font color="#ffffff"><i>Duas classes de
acusadores</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Cumpre, Atenienses, me defenda, em primeiro lugar,
das primeiras aleivosias contra mim e dos primeiros acusadores; depois, das
recentes e dos recentes. Com efeito, muitos acusadores tenho junto de v&oacute;s, h&aacute;
muitos anos, que nada dizem de verdadeiro. A esses tenho mais medo que aos da
roda de &Acirc;nito (1) , posto que estes tamb&eacute;m
s&atilde;o tem&iacute;veis. Mais tem&iacute;veis, por&eacute;m, senhores, s&atilde;o aqueles, que,
encarregando-se da educa&ccedil;&atilde;o da maioria de v&oacute;s desde meninos, fizeram-vos crer,
com acusa&ccedil;&otilde;es inteiramente falsas, que existe certo S&oacute;crates, homem instru&iacute;do,
que estuda os fen&oacute;menos celestes, que investigou tudo o que h&aacute; debaixo da
terra e que faz prevalecer a raz&atilde;o mais fraca.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Por terem espalhado esse boato, Atenienses, s&atilde;o
esses os meus acusadores; tem&iacute;veis, porque os seus ouvintes acham que os
investigadores daquelas mat&eacute;rias n&atilde;o cr&ecirc;em t&atilde;o pouco nos deuses. Depois, esses
acusadores s&atilde;o numerosos e v&ecirc;m acusando h&aacute; muito tempo; mais ainda, falavam
convosco na idade em que mais cr&eacute;dulos pod&iacute;eis ser, quando alguns de v&oacute;s &eacute;reis
crian&ccedil;a ou rapazes, e a acusa&ccedil;&atilde;o era feita &agrave; inteira revelia, sem defensor
algum. De tudo, o que tem menos sentido &eacute; n&atilde;o se poderem dizer nem saber os
seus nomes, salvo quando se trata, porventura, de um autor de com&eacute;dias. Os que,
por inveja, ou malqueren&ccedil;a, vos procuravam convencer, mais os que, convencidos,
por sua vez convenciam a outros, todos esses s&atilde;o os mais embara&ccedil;osos; nem
sequer &eacute; poss&iacute;vel citar aqui em ju&iacute;zo nenhum deles e refut&aacute;-lo; o defensor
&eacute; inevitavelmente obrigado a combater como que sombras, a replicar sem r&eacute;plica.
Em conclus&atilde;o, concordai comigo em que meus acusadores s&atilde;o de duas classes: os
que acabam de acusar-me e os de antanho, a quem aludi; admiti, tamb&eacute;m, que
destes me deva defender em primeiro lugar, pois que a suas acusa&ccedil;&otilde;es destes
ouvido primeiro e muito mais que &agrave;s dos &uacute;ltimos.</i></font></p>

<p style="line-height: 150%; margin-left: 50px; margin-right: 50px;" align="justify"><font color="#ffffff"><i>Bem, Atenienses, &eacute; mister que apresente minha
defesa, que empreenda delir em v&oacute;s os efeitos dessa cal&uacute;nia, a que destes
guarida por tantos anos, e isso em prazo t&atilde;o curto. Eu quisera que assim
acontecesse, para o meu e para o vosso bem, e que lograsse &ecirc;xito a minha defesa;
considero, por&eacute;m, a empresa dif&iacute;cil e n&atilde;o tenho a m&iacute;nima ilus&atilde;o a esse
respeito. Seja como for, que tomem as coisas o rumo que aprouver ao deus, mas
cumpre obedecer &agrave; lei e apresentar defesa.</i></font></p>

<h2><font color="#ffffff"><i>Acusa&ccedil;&otilde;es
Antigas</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Recapitulemos, portanto, desde o come&ccedil;o, qual foi a
acusa&ccedil;&atilde;o donde procede a cal&uacute;nia contra mim, dando cr&eacute;dito &agrave; qual, me moveu
Meleto (2) o presente processo.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Vejamos: que &eacute; mesmo o que afirmam os caluniadores
em sua difama&ccedil;&atilde;o? Como se faz com o texto das acusa&ccedil;&otilde;es, leiamos o das suas:
"S&oacute;crates &eacute; r&eacute;u de pesquisar indiscretamente o que h&aacute; sob a terra e nos
c&eacute;us, de fazer que prevale&ccedil;a a raz&atilde;o mais fraca e de ensinar aos outros o
mesmo comportamento." &Eacute; mais ou menos isso, pois &eacute; o que v&oacute;s pr&oacute;prios v&iacute;eis
na com&eacute;dia de Arist&oacute;fanes (3) - um S&oacute;crates
transportado pela cena, apregoando que caminhava pelo ar e proferindo muitas
outras sandices sobre assuntos de que n&atilde;o entende nada. Dizendo isso, n&atilde;o
desejo menosprezar tais conhecimentos, se &eacute; que os possui algu&eacute;m - n&atilde;o ser&aacute;
desse crime que me h&aacute; de processar Meleto mas a verdade &eacute; que n&atilde;o tenho
deles, Atenienses, a mais vaga no&ccedil;&atilde;o. Invoco o testemunho da maioria de v&oacute;s
mesmos, pedindo que vos informeis mutuamente e digam aqueles que alguma vez
ouviram minhas conversas - h&aacute; muitos deles entre v&oacute;s. Dizei-o, pois,
mutuamente, a ver se algum de v&oacute;s me ouviu alguma vez discorrer, por pouco que
fosse, sobre tais assuntos. Assim ficareis sabendo que &eacute; do mesmo estofo tudo o
mais que por a&iacute; se fala de mim.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Na realidade, n&atilde;o t&ecirc;m fundamento nenhum essas
balelas; tampouco falar&aacute; verdade quem vos disser que ganho dinheiro lecionando.
Sem embargo, acho bonito ser capaz de ensinar, como G&oacute;rgias de Leontino, Pr&oacute;dico
de Ceos e H&iacute;pias de &Eacute;lis.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Cada um deles, senhores. &eacute; capaz de ir de cidade em
cidade, persuadindo os mo&ccedil;os que podem frequentar um de seus concidad&atilde;os a
sua escolha e de gra&ccedil;a - a deixarem essa companhia e virem para a sua, pagando
e ficando-lhes, ainda, agradecidos.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Por sinal, encontra-se entre n&oacute;s outro s&aacute;bio, um
de Paros; veio para uma temporada segundo soube. Fui, por acaso, visitar um
homem, que tem pago a sofistas mais dinheiro que todos os outros reunidos; trata-se
de C&aacute;lias, filho de Hiponico. Eu lhe perguntava (ele tem dois filhos): &nbsp;</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>"C&aacute;lias,
dizia eu, se teus filhos fossem potros ou garrotes, saber&iacute;amos a quem ajustar
como treinador para lhes aprimorar as qualidades adequadas; seria um adestrador
de cavalos ou um lavrador; como, por&eacute;m, eles s&atilde;o homens, quem pensas tomar
como seu treinador? Quem &eacute; mestre nas qualidades de homem e de cidad&atilde;o?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Suponho que pensaste nisso, por teres filhos. Existe
algum, - dizia eu - ou n&atilde;o existe?&nbsp;</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"> <font color="#ffffff"> <i> - Existe, sim, - disse ele.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>- Quem &eacute;? -
tornei eu; de onde &eacute;? quanto cobra?&nbsp;</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"> <font color="#ffffff"> <i> - &Eacute; Eveno, &oacute; S&oacute;crates, - respondeu ele -
de Paros, por cinco minas."</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Fiquei, ent&atilde;o, com inveja desse Eveno, se &eacute; que &eacute;
senhor dessa arte e lecciona a t&atilde;o bom pre&ccedil;o. Por mim, bem que me orgulharia e
ensoberbeceria de ter a mesma ci&ecirc;ncia! Pena &eacute; que n&atilde;o a tenho, Atenienses.</i></font></p>

<h2><font color="#ffffff"><i>Ci&ecirc;ncia e Miss&atilde;o
de S&oacute;crates</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Um de v&oacute;s poderia intervir: "Afinal, S&oacute;crates,
qual &eacute; a tua ocupa&ccedil;&atilde;o? Donde procedem as cal&uacute;nias a teu respeito?
Naturalmente, se n&atilde;o tivesses uma ocupa&ccedil;&atilde;o muito fora do comum, n&atilde;o haveria
esse falat&oacute;rio, a menos que praticasses alguma extravag&acirc;ncia.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Dize-nos, pois, qual &eacute; ela, para que n&atilde;o fa&ccedil;amos
n&oacute;s um ju&iacute;zo precipitado." Teria raz&atilde;o quem assim falasse; tentarei
explicar-vos a proced&ecirc;ncia dessa reputa&ccedil;&atilde;o caluniosa.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Ouvi, pois. Alguns de v&oacute;s achareis, talvez, que
estou gracejando, mas n&atilde;o tenhais d&uacute;vida: eu vos contarei toda a verdade. Pois
eu., Atenienses, devo essa reputa&ccedil;&atilde;o exclusivamente a uma ci&ecirc;ncia. Qual vem a
ser a ci&ecirc;ncia? A que &eacute;, talvez, a ci&ecirc;ncia humana. &Eacute; prov&aacute;vel que eu a
possua realmente, os mestres mencionados h&aacute; pouco possuem, qui&ccedil;&aacute;, uma
sobre-humana, ou n&atilde;o sei que diga, porque essa eu n&atilde;o aprendi, e quem disser o
contr&aacute;rio me estar&aacute; caluniando. Por favor, Atenienses, n&atilde;o vos amotineis,
mesmo que eu vos pare&ccedil;a dizer uma enormidade; a alega&ccedil;&atilde;o que vou apresentar
nem &eacute; minha: citarei o autor, que considerais id&oacute;neo.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Para testemunhar a minha ci&ecirc;ncia, se &eacute; uma ci&ecirc;ncia,
e qual &eacute; ela, vos trarei o deus de Delfos (5).
Conhecestes Querefonte, decerto. Era meu amigo de inf&acirc;ncia e tamb&eacute;m amigo do
partido do povo e seu companheiro naquele ex&iacute;lio de que voltou connosco. Sabeis
o temperamento de Querefonte, qu&atilde;o tenaz nos seus empreendimentos.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Ora, certa vez, indo a Delfos, arriscou esta
consulta ao or&aacute;culo - repito, senhores; n&atilde;o vos amotines - ele perguntou se
havia algu&eacute;m mais s&aacute;bio que eu; respondeu a P&iacute;tia (6)
que n&atilde;o havia ningu&eacute;m mais s&aacute;bio. Para testemunhar isso, tendes a&iacute; o irm&atilde;o
dele, porque ele j&aacute; morreu.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Examinai por que vos conto eu esse facto; &eacute; para
explicar a proced&ecirc;ncia da cal&uacute;nia.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Quando soube daquele or&aacute;culo, pus-me a reflectir
assim: "Que querer&aacute; dizer o deus? Que sentido oculto p&ocirc;s na resposta? Eu
c&aacute; n&atilde;o tenho consci&ecirc;ncia de ser nem muito s&aacute;bio nem pouco; que querer&aacute; ele,
ent&atilde;o, significar declarando-me o mais s&aacute;bio? Naturalmente, n&atilde;o est&aacute;
mentindo, porque isso lhe &eacute; imposs&iacute;vel." Por longo tempo fiquei nessa
incerteza sobre o sentido; por fim, muito contra meu gosto, decidi-me por uma
investiga&ccedil;&atilde;o, que passo a expor. Fui ter com um dos que passam por s&aacute;bios,
porquanto, se havia lugar, era ali que, para rebater o or&aacute;culo, mostraria ao
deus: "Eis aqui um mais s&aacute;bio que eu, quando tu disseste que eu o
era!" Submeti a exame essa pessoa - &eacute; escusado dizer o seu nome; era um
dos pol&iacute;ticos. Eis, Atenienses, a impress&atilde;o que me ficou do exame e da
conversa que tive com ele; achei que ele passava por s&aacute;bio aos olhos de muita
gente, principalmente aos seus pr&oacute;prios, mas n&atilde;o o era. Meti-me, ent&atilde;o, a
explicar lhe que supunha ser s&aacute;bio, mas n&atilde;o o era. A conseq&uuml;&ecirc;ncia foi tornar-me
odiado dele e de muitos dos circunstantes.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Ao retirar-me, ia concluindo de mim para comigo:
"Mais s&aacute;bio do que esse homem eu sou; &eacute; bem prov&aacute;vel que nenhum de n&oacute;s
saiba nada de bom, mas ele sup&otilde;e saber alguma coisa e n&atilde;o sabe, enquanto eu,
se n&atilde;o sei, tampouco suponho saber. Parece que sou um nadinha mais s&aacute;bio que
ele exactamente em n&atilde;o supor que saiba o que n&atilde;o sei."</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Da&iacute; fui ter com outro, um dos que passam por ainda
mais s&aacute;bios e tive a mesm&iacute;ssima impress&atilde;o; tamb&eacute;m ali me tornei odiado dele
e de muitos outros.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Depois disso, n&atilde;o parei, embora sentisse, com m&aacute;goa
e apreens&otilde;es, que me ia tornando odiado; n&atilde;o obstante, parecia-me imperioso
dar a m&aacute;xima import&acirc;ncia ao servi&ccedil;o do deus.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Cumpria-me, portanto, para averiguar o sentido do or&aacute;culo,
ir ter com todos os que passavam por senhores de algum saber.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Pelo C&atilde;o, Atenienses! J&aacute; que vos devo a verdade,
juro que se deu comigo mais ou menos isto: investigando de acordo com o deus,
achei que aos mais reputados pouco faltava para serem os mais desprovidos,
enquanto outros, tidos como inferiores, eram os que mais visos tinham de ser
homens de senso. Devo narrar-vos os meus vaiv&eacute;ns nessa faina de averiguar o or&aacute;culo.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Depois dos pol&iacute;ticos, fui ter com os poetas, tanto
os autores de trag&eacute;dias como os de ditirambos e outros, na esperan&ccedil;a de a&iacute; me
apanhar em flagrante inferioridade cultural. Levando em m&atilde;os as obras em que
pareciam ter posto o m&aacute;ximo de sua capacidade, interrogava-os minuciosamente
sobre o que diziam, para ir, ao mesmo tempo, aprendendo deles alguma coisa.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Pois bem, senhores, coro de vos dizer a verdade, mas
&eacute; preciso. A bem dizer, quase todos os circunstantes poderiam falar melhor que
eles pr&oacute;prios sobre as obras que eles compuseram. Assim, logo acabei
compreendendo que tampouco os poetas compunham suas obras por sabedoria, mas por
dom natural, em estado de inspira&ccedil;&atilde;o, como os adivinhos e profetas. Estes tamb&eacute;m
dizem muitas belezas, sem nada saber do que dizem; o mesmo, apurei, se d&aacute; com
os poetas; ao mesmo tempo, notei que, por causa da poesia, eles sup&otilde;em ser os
mais s&aacute;bios dos homens em outros campos, em que n&atilde;o o s&atilde;o.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Sa&iacute;, pois, acreditando super&aacute;-los na mesma
particularidade que aos pol&iacute;ticos.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Por fim, fui ter com os art&iacute;fices; tinha consci&ecirc;ncia
de n&atilde;o saber, a bem dizer, nada, e certeza de neles descobrir muitos belos
conhecimentos.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Nisso n&atilde;o me enganava; eles tinham conhecimentos
que me faltavam; eram, assim, mais s&aacute;bios e eu. Contudo, Atenienses, achei que
os bons artes&atilde;os t&ecirc;m o mesmo defeito dos poetas; por praticar bem a sua arte,
cada qual imaginava ser sapient&iacute;ssimo nos demais assuntos, os mais dif&iacute;ceis, e
esse engano toldava-lhes aquela sabedoria. De sorte que perguntei a mim mesmo,
em nome do or&aacute;culo, se preferia ser como sou, sem a sabedoria deles nem sua
ignor&acirc;ncia, ou possuir, como eles, uma e outra; e respondi, a mim mesmo e ao or&aacute;culo,
que me convinha mais ser como sou.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Dessa investiga&ccedil;&atilde;o &eacute; que procedem, Atenienses, de
um lado, tantas inimizades, t&atilde;o acirradas e mal&eacute;ficas, que deram nascimento a
tantas cal&uacute;nias, e, de outro, essa reputa&ccedil;&atilde;o de s&aacute;bio. &Eacute; que, toda vez, os
circunstantes sup&otilde;em que eu seja um s&aacute;bio na mat&eacute;ria em que confundo a outrem.
O prov&aacute;vel, senhores, &eacute; que, na realidade, o s&aacute;bio seja o deus e queira dizer,
no seu or&aacute;culo, que pouco valor ou nenhum tem a sabedoria humana; evidentemente
se ter&aacute; servido deste nome de S&oacute;crates para me dar como exemplo, como se
dissesse: "0 mais s&aacute;bio dentre v&oacute;s, homens, &eacute; quem, como S&oacute;crates,
compreendeu que sua sabedoria &eacute; verdadeiramente desprovida do m&iacute;nimo
valor." Por isso n&atilde;o parei essa investiga&ccedil;&atilde;o at&eacute; hoje, vagueando e
interrogando, de acordo com o deus, a quem, seja cidad&atilde;o, seja forasteiro, eu
tiver na conta de s&aacute;bio, e, quando julgar que n&atilde;o o &eacute;, coopero com o deus,
provando-lhe que n&atilde;o &eacute; s&aacute;bio. Essa ocupa&ccedil;&atilde;o n&atilde;o me permitiu lazeres para
qualquer actividade digna de men&ccedil;&atilde;o nos neg&oacute;cios p&uacute;blicos nem nos
particulares; vivo numa pobreza extrema, por estar ao servi&ccedil;o do deus.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Al&eacute;m disso, os mo&ccedil;os que espontaneamente me
acompanham - e s&atilde;o os que disp&otilde;em de mais tempo, os das fam&iacute;lias mais ricas -
sentem prazer em ouvir o exame dos homens; eles pr&oacute;prios imitam me muitas vezes;
nessas ocasi&otilde;es, metem-se a interrogar os outros; suponho que descobrem uma
multid&atilde;o de pessoas que sup&otilde;em saber alguma coisa, mas pouco sabem, qui&ccedil;&aacute;
nada. Em consequ&ecirc;ncia, os que eles examinam se exasperam contra mim e n&atilde;o
contra si mesmos, e propalam que existe um tal S&oacute;crates, um grande miser&aacute;vel,
que corrompe a mocidade. Quando se lhes pergunta por quais actos ou ensinamentos,
n&atilde;o t&ecirc;m o que responder; n&atilde;o sabem, mas, para n&atilde;o mostrar seu embara&ccedil;o,
aduzem aquelas acusa&ccedil;&otilde;es contra todo fil&oacute;sofo, sempre &agrave; m&atilde;o: "os fen&oacute;menos
celestes &ndash; o que h&aacute; sob a terra &ndash; a descren&ccedil;a dos deuses &ndash; o
prevalecimento da raz&atilde;o mais fraca".</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Porque, suponho, n&atilde;o estariam dispostos a confessar
a verdade: terem dado prova de que fingem saber, mas nada sabem. Como s&atilde;o
ciosos de honrarias, tenazes, e numerosos, persuasivos no que dizem de mim por
se confirmarem uns aos outros, n&atilde;o &eacute; de hoje que eles t&ecirc;m enchido vossos
ouvidos de cal&uacute;nias assanhadas. Da&iacute; a raz&atilde;o de me atacarem Meleto, &Acirc;nito e
Lic&atilde;o - tomando Meleto as dores dos poetas; &Acirc;nito, as dos artes&atilde;os e pol&iacute;ticos-
e Lic&atilde;o, as dos oradores. Destarte, como dizia ao come&ccedil;ar, eu ficaria surpreso
se lograsse, em t&atilde;o curto prazo, delir em v&oacute;s os efeitos dessa cal&uacute;nia assim
avolumada. A&iacute; tendes, Atenienses, a verdade; em meu discurso n&atilde;o vos oculto
nada que tenha alguma import&acirc;ncia, nada vos dissimulo. Sem embargo, sei que me
estou tornando odioso por mais ou menos os mesmos motivos, o que comprova a
verdade do que digo, que &eacute; mesmo essa a cal&uacute;nia contra mim e s&atilde;o mesmo essas
as suas causas. &Eacute; o que haveis de descobrir, se investigardes agora ou mais
tarde.</i></font></p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>A den&uacute;ncia de
Meleto&nbsp;</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Nada mais preciso dizer para defender-me, diante de
v&oacute;s, das mentiras de meus primeiros acusadores. Tentarei, em seguida,
defender-me de Meleto, esse honrado e prestante cidad&atilde;o, como se proclama, e
dos acusadores recentes. Novamente, j&aacute; que se trata de outros acusadores,
tomemos tamb&eacute;m o texto de sua acusa&ccedil;&atilde;o.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Reza ele mais ou menos assim: "S&oacute;crates &eacute; r&eacute;u
de corromper a mocidade e de n&atilde;o crer nos deuses em que o povo cr&ecirc; e sim em
outras divindades novas." Essa a natureza da queixa; examinemo-la parte por
parte.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Diz que sou r&eacute;u de corromper a mocidade. Mas eu,
Atenienses, afirmo que Meleto &eacute; r&eacute;u de brincar com assuntos s&eacute;rios; por
leviandade, ele traz a gente &agrave; presen&ccedil;a dos ju&iacute;zes, fingindo-se profundamente
interessado por quest&otilde;es de que jamais fez o m&iacute;nimo caso. Vou tamb&eacute;m procurar
demonstrar-vos que assim &eacute;.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Dize-me c&aacute;, Meleto: D&aacute;s
muita import&acirc;ncia a que os jovens sejam quanto melhores?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Dou, sim.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Faze, ent&atilde;o, o favor de
dizer a estes senhores quem &eacute; que os torna melhores; evidentemente o sabes,
pois que te importa. Descoberto o corruptor, segundo afirmas, tu me conduzes &agrave;
presen&ccedil;a destes senhores e me acusas; portanto, faze o favor de dizer quem os
torna melhores; conta-lhes quem &eacute;. Est&aacute;s vendo, Meleto, que te calas e n&atilde;o
sabes o que dizer? Com efeito, n&atilde;o achas que isso &eacute; feio e prova que n&atilde;o
fazes o m&iacute;nimo caso, como eu disse? Vamos, bom rapaz, fala; quem &eacute; que os
torna melhores?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>S&atilde;o, as leis.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>N&atilde;o &eacute; isso o que estou
perguntando, excelente rapaz; pergunto que homem &eacute;, o qual, para come&ccedil;ar, sabe
exactamente isso, as leis.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>As pessoas presentes, S&oacute;crates;
os ju&iacute;zes.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Que dizes, Meleto? Os
presentes s&atilde;o capazes de educar os mo&ccedil;os e os tornam melhores?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Sem d&uacute;vida.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Todos? Ou uns sim e outros
n&atilde;o?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Todos.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Boa not&iacute;cia nos d&aacute;s, por
Hera! Sobejam os benfeitores! Que mais? E esses da assist&ecirc;ncia os tornam
melhores, ou n&atilde;o?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Eles tamb&eacute;m.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Que dizer dos conselheiros?
- Tamb&eacute;m os conselheiros. - Mas, ent&atilde;o, Meleto, acaso os homens da assembleia,
os eclesiastas corrompem a mocidade? Ou eles todos tamb&eacute;m a tornam melhor?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Tamb&eacute;m eles.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Logo, n&atilde;o &eacute; assim? todos
os atenienses a tornam gente de bem, menos eu; eu sou o &uacute;nico a corromp&ecirc;-la!
&Eacute; isso o que dizes?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Exactamente Isso &eacute; o que
digo.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Que imensa desdita apontas
em mim! Reponde tamb&eacute;m a esta pergunta: no teu entender, com os cavalos sucede
o mesmo? Toda gente os melhora e um s&oacute; os vicia? Ou se d&aacute; inteiramente o contr&aacute;rio:
quem os sabe melhorar &eacute; um s&oacute;, ou muito poucos, os adestradores; a maioria,
quando trata de cavalos e os monta, vicia-os? N&atilde;o &eacute; assim, Meleto, com os
cavalos e com todos os outros animais? Sem d&uacute;vida, quer o negueis tu e &Acirc;nito,
quer o afirmeis. Que bom para os mo&ccedil;os, se h&aacute; um s&oacute; a corromp&ecirc;-los e os
outros todos a fazer-lhes bem! Ora, Meleto, est&aacute;s dando provas acabadas de que
nunca te preocupaste com a mocidade e revelando claramente a tua indiferen&ccedil;a
para com o crime de que me acusas! Por Zeus, Meleto, dize-nos mais uma coisa; &eacute;
melhor habitar entre cidad&atilde;os prestimosos ou entre daninhos? Meu caro, responde;
minha pergunta &eacute; fac&iacute;lima! N&atilde;o &eacute; verdade que sempre os daninhos acabam
fazendo mal a quem est&aacute; perto, e os prestimosos algum bem?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Decerto.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Haver, ent&atilde;o, quem queira
receber e seus companheiros antes danos que benef&iacute;cios? Responde, bom homem; a
lei manda que respondas. H&aacute; quem prefira o dano?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>N&atilde;o, &eacute; claro.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Adiante. Trouxeste-me
aqui como algu&eacute;m que corrompe e perverte a mocidade por querer ou sem querer?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Por querer, ora essa!</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Como assim, Meleto? Tu na
tua idade me superas tanto a mim na minha, que tu sabes que os maus sempre
acabam fazendo algum mal a seus mais pr&oacute;ximos e os bons algum bem, e eu sou t&atilde;o
ignorante que nem mesmo sei que, se tomar malfazejo algu&eacute;m do meu conv&iacute;vio, me
arrisco a receber dele algum dano? E, segundo dizes, tamanho mal eu o fa&ccedil;o por
querer? A mim n&atilde;o me convences disso, Meleto; nem creio que conven&ccedil;as outra
pessoa. N&atilde;o; ou n&atilde;o corrompo, ou, se corrompo, &eacute; sem querer; numa suposi&ccedil;&atilde;o
como na outra, est&aacute;s mentindo. Se, por&eacute;m, corrompo sem querer, a lei n&atilde;o
manda trazer-me aqui por semelhante erro involunt&aacute;rio, mas tomar-me de parte,
ensinar-me, ralhar comigo; evidentemente, depois de aprender, deixarei de
fazer o que sem querer ando fazendo. Tu, por&eacute;m, evitaste, n&atilde;o estavas disposto
a ajudar-me com teus ensinamentos e me trouxeste aqui, para onde a ]e] manda
trazer quem precisa de castigo e n&atilde;o de li&ccedil;&otilde;es. Ora, Atenienses, est&aacute;
demonstrado o que eu dizia: Meleto jamais fez o m&iacute;nimo caso dessa quest&atilde;o. Sem
embargo, dize-nos, Meleto: por que processo corrompo eu a mocidade, segundo
afirmas? Ou &eacute; claro que, segundo a tua den&uacute;ncia, ensinando-os a n&atilde;o crer nos
deuses em que o povo cr&ecirc; e sim em outras divindades novas? N&atilde;o afirmas que os
corrompo ensinando isso?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>&Eacute; exactamente isso que
proclamo em alto e bom som.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Ent&atilde;o, Meleto, por esses
mesmos deuses de que agora se trata, fala com mais clareza ainda, a mim e a
estes senhores; n&atilde;o consigo entender se afirmas que ensino a crer na exist&ecirc;ncia
de certos deuses &ndash; nesse caso admito a exist&ecirc;ncia de deuses, absolutamente n&atilde;o
sou ateu, nem &eacute; esse o meu crime., se bem que n&atilde;o sejam os deuses do povo, mas
outros, e por serem outros &eacute; que me processas &ndash; ou se afirmas que n&atilde;o creio
mesmo em deus nenhum e ensino isso aos outros.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Isso &eacute; o que afirmo, que n&atilde;o
cr&ecirc;s mesmo em deus nenhum.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Meleto, tu &eacute;s um assombro!
Com que intuito dizes isso? Ent&atilde;o eu n&atilde;o creio, como toda gente, que o sol e a
lua s&atilde;o deuses?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Por Zeus, senhores ju&iacute;zes,
ele n&atilde;o cr&ecirc;, pois afirma que o sol &eacute; pedra e a lua &eacute; terra.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Tu sup&otilde;es estar acusando o
Anax&aacute;goras (7), eu caro Meleto! Dessa forma,
subestimas os presentes, julgando-os t&atilde;o iletrados que ignorem que os livros de
Anax&aacute;goras de Claz&ocirc;menas &eacute; que andam cheios dessas teorias. Logo de mim &eacute;
que os mo&ccedil;os aprendem liga&ccedil;&otilde;es que eles podem, vez por outra, comprar na
orquestra, quando muito por tr&ecirc;s dracmas e depois rir de S&oacute;crates se as quiser
impingir como suas, tanto mais umas t&atilde;o originais! Enfim, por Zeus, &eacute; isso o
que pensas de mim? Que n&atilde;o creio em deus algum?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>N&atilde;o cr&ecirc;, por Zeus; ele n&atilde;o
cr&ecirc; em deus algum!</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Tu n&atilde;o mereces f&eacute;, Meleto,
nem mesmo a tua pr&oacute;pria, ao que parece. Este homem, Atenienses, acho que &eacute; por
demais temer&aacute;rio e estouvado e me fez esta den&uacute;ncia apenas por temeridade e
estouvamento da juventude; ele d&aacute; a impress&atilde;o de estar propondo uma adivinha
para me experimentar: "Ser&aacute; que o s&aacute;bio S&oacute;crates vai perceber que estou
brincando e me contradizendo, ou ser&aacute; que o vou lograr com os demais ouvintes?"
Penso que ele se contradiz na den&uacute;ncia, como se dissesse: "S&oacute;crates &eacute; r&eacute;u
de crer nos deuses em vez de crer nos deuses." Isso &eacute; de quem est&aacute;
brincando.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Examinai comigo,
senhores, por que penso que ele diz isso; tu, Meleto, responde-nos. V&oacute;s, de
vossa parte, lembrai-vos do que vos pedi no come&ccedil;o e n&atilde;o vos amotineis se eu
arranjar a discuss&atilde;o &agrave; minha maneira habitual.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Existe, Meleto,
uma pessoa que acredito na exist&ecirc;ncia de coisas humanas e n&atilde;o na dos homens?
Que ele responda, senhores, e n&atilde;o levante protestos sobre protestos! H&aacute; algu&eacute;m
que n&atilde;o acredite em cavalos e sim na equita&ccedil;&atilde;o? n&atilde;o creia em flautistas, e
sim na arte de tocar flauta? N&atilde;o h&aacute;, excelente homem; se n&atilde;o queres tu
responder, eu o direi a ti e aos demais presentes. Responde, por&eacute;m, &agrave; pergunta
que vem ap&oacute;s aquelas: h&aacute; quem acredite em poderes demon&iacute;acos, mas n&atilde;o que
existam dem&oacute;nios?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>N&atilde;o h&aacute;.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Obrigado por teres
respondido, embora contrariado, sob a coa&ccedil;&atilde;o do tribunal. Por conseguinte,
afirmas que eu acredito e ensino que h&aacute; poderes demon&iacute;acos, sejam novos, sejam
antigos, segundo dizes, acredito em poderes, demon&iacute;acos; foi o que juraste na
den&uacute;ncia. Ora, se acredito em seus poderes, for&ccedil;a &eacute; concluir que acredito em
dem&oacute;nios. N&atilde;o &eacute; assim? Sem d&uacute;vida; fa&ccedil;o de conta que concordas, j&aacute; que n&atilde;o
respondes. Os dem&oacute;nios, n&atilde;o &eacute; verdade que os consideramos deuses ou filhos de
deuses? Sim ou n&atilde;o?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Por certo.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Logo, se acredito em dem&oacute;nios,
estes ou s&atilde;o uma sorte de deuses - e eu teria raz&atilde;o afirmando que est&aacute;s
propondo uma adivinha por brincadeira, dizendo que eu creio em deuses em vez de
crer em deuses, pois que acredito em dem&oacute;nios - ou s&atilde;o filhos de deuses, uma
sorte de bastardos, nascidos de ninfas ou de outras mulheres a quem os atribui a
tradi&ccedil;&atilde;o - e que homem pode acreditar em filhos de deuses e n&atilde;o em deuses?
Seria a mesma aberra&ccedil;&atilde;o de quem acreditasse serem os machos Filhos de &eacute;guas e
jumentos, sem crer em &eacute;guas e jumentos. N&atilde;o, Meleto, n&atilde;o &eacute; admiss&iacute;vel que
tenhas apresentado essa den&uacute;ncia sem o prop&oacute;sito de nos p&ocirc;r &agrave; prova, salvo
se foi &agrave; falta de um crime real por que me processes; de convenceres algu&eacute;m,
por est&uacute;pido que seja, de que uma mesma pessoa possa acreditar em poderes demon&iacute;acos
e divinos, mas sem acreditar em dem&oacute;nios, deuses e her&oacute;is, n&atilde;o existe a m&iacute;nima
possibilidade. Por conseguinte, Atenienses, a aus&ecirc;ncia da culpa a mim imputada
na den&uacute;ncia de Meleto n&atilde;o parece demandar longa defesa; basta o que foi dito.
Ficai, por&eacute;m, certos de que &eacute; verdade o que eu dizia h&aacute; pouco, que muita
gente me ficou querendo muito mal. O que me vai condenar, se eu for condenado, n&atilde;o
&eacute; Meleto, nem &Acirc;nito, mas a cal&uacute;nia e o rancor de tanta gente; &eacute; o que perdeu
muitos outros homens de bem e ainda os h&aacute; de perder, pois n&atilde;o &eacute; de esperar
que pare em mim.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>Justifica&ccedil;&atilde;o
de S&oacute;crates</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Algu&eacute;m, talvez, pergunte: "N&atilde;o te pejas, &oacute; S&oacute;crates,
de te haveres dedicado a uma ocupa&ccedil;&atilde;o que te p&otilde;e agora em risco de
morrer?" Eu lhe daria esta resposta justa: "Est&aacute;s enganado, homem, se
pensas que um var&atilde;o de algum pr&eacute;stimo deve pesar as possibilidades de vida e
morte em vez de considerar apenas este aspecto de seus actos: se o que faz &eacute;
justo ou injusto, de homem de brio ou de covarde. No teu entender, n&atilde;o teriam m&eacute;ritos
os semideuses que pereceram em Tr&oacute;ia; entre eles o filho de T&eacute;tis, que
desdenhava tanto o perigo em confronto com o passar por uma vergonha. Querendo
ele matar a Heitor, sua m&atilde;e, uma deusa, lhe disse parece que mais ou menos
estas palavras: "Filho, se matares a Heitor para vingar a morte de teu
amigo P&aacute;troclo, tu pr&oacute;prio morrer&aacute;s, pois, dizia ela, o teu destino te espera
logo depois de Heitor." Ele, apesar de ouvir a advert&ecirc;ncia, fez pouco caso
do perigo de morte e, porque temia muito mais viver com desonra, respondeu:</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>"Morra eu assim que castigue o culpado, mas n&atilde;o
fique por aqui, alvo de risos junto das curvas naus, como um fardo da
terra." Cuidas que ele se preocupou com o perigo de morte? A verdade,
Atenienses, &eacute; esta: quando a gente toma uma posi&ccedil;&atilde;o, seja por a considerar a
melhor, seja porque tal foi a ordem do comandante, a&iacute;, na minha opini&atilde;o, deve
permanecer diante dos perigos, sem pesar o risco de morte ou qualquer outro,
salvo o da desonra.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Grave falta, Atenienses, teria cometido eu, que, em
Potid&eacute;ia, em Anf&iacute;polis e D&eacute;lio, permaneci, como qualquer outro, no posto
designado pelos chefes por v&oacute;s eleitos para me comandar e ali enfrentei a
morte, se, quando um deus, como eu acreditava e admitia, me mandava levar vida
de fil&oacute;sofo, submetendo a provas a mim mesmo e aos outros, desertasse o meu
posto por temor da morte ou de outro mal qualquer. Seria grave e ent&atilde;o deveras
com justi&ccedil;a me haveriam trazido ao tribunal pelo crime de n&atilde;o crer nos deuses,
pois teria desobedecido ao or&aacute;culo por temor da morte e supondo ser s&aacute;bio sem
que o fosse.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Com efeito, senhores, temer a morte &eacute; o mesmo que
supor-se s&aacute;bio quem n&atilde;o o &eacute;, porque &eacute; supor que sabe o que n&atilde;o sabe. Ningu&eacute;m
sabe o que &eacute; a morte, nem se, porventura, ser&aacute; para o homem o maior dos bens;
todos a temem, como se soubessem ser ela o maior dos males. A ignor&acirc;ncia mais
conden&aacute;vel n&atilde;o &eacute; essa de supor saber o que n&atilde;o sabe? &Eacute; talvez nesse ponto,
senhores, que difiro do comum dos homens; se nalguma coisa me posso dizer mais s&aacute;bio
que algu&eacute;m, &eacute; nisto de, n&atilde;o sabendo o bastante sobre o Hades (9),
n&atilde;o pensar que o saiba. Sei, por&eacute;m, que &eacute; mau e vergonhoso praticar o mal,
desobedecer a um melhor do que eu, seja deus, seja homem; por isso, na
alternativa com males que conhe&ccedil;o como tais, jamais fugirei de medo do que n&atilde;o
sei se ser&aacute; um bem.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Portanto, mesmo que agora me dispens&aacute;sseis,
desatendendo ao parecer de &Acirc;nito, segundo o qual, antes do mais, ou eu n&atilde;o
devia ter vindo aqui, ou, j&aacute; que vim, &eacute; imposs&iacute;vel deixar de condenar-me &aacute;
morte, asseverando ele que, se eu lograr absolvi&ccedil;&atilde;o, logo todos os vossos
filhos, pondo em pr&aacute;tica os ensinamentos de S&oacute;crates, estar&atilde;o inteiramente
corrompidos; mesmo que, apesar disso, me diss&eacute;sseis: "S&oacute;crates, por ora n&atilde;o
atenderemos a &Acirc;nito e te deixamos ir, mas com a condi&ccedil;&atilde;o de abandonares essa
investiga&ccedil;&atilde;o e a filosofia; se fores apanhado de novo nessa pr&aacute;tica, morrer&aacute;s";
mesmo, repito, que me dispens&aacute;sseis com essa condi&ccedil;&atilde;o, eu vos responderia:
"Atenienses, eu vos sou reconhecido e vos quero bem, mas obedecerei antes
ao deus que a v&oacute;s; enquanto tiver alento e puder faz&ecirc;-lo, jamais deixarei de
filosofar, de vos dirigir exorta&ccedil;&otilde;es, de ministrar ensinamentos em toda ocasi&atilde;o
&agrave;quele de v&oacute;s que eu deparar, dizendo-lhe o que costumo: "Meu caro, tu,
um ateniense, da cidade mais importante e mais reputada por sua cultura e
poderio, n&atilde;o te pejas de cuidares de adquirir o m&aacute;ximo de riquezas, fama e
honrarias, e de n&atilde;o te importares nem cogitares da raz&atilde;o, da verdade e de
melhorar quanto mais a tua alma?" E se algum de v&oacute;s redarg&uuml;ir que se
importa, n&atilde;o me irei embora deixando-o, mas o hei de interrogar, examinar e
confundir e, se me parecer que afirma ter- adquirido a virtude e n&atilde;o a
adquiriu, hei de repreend&ecirc;-lo por estimar menos o que vale mais e mais o que
vale menos. &Eacute; o que hei de fazer a quem eu encontrar, mo&ccedil;o ou velho,
forasteiro ou cidad&atilde;o, principalmente aos cidad&atilde;os, porque me estais mais pr&oacute;ximos
no sangue. Tais s&atilde;o as ordens que o deus me deu, f'icai certos. E eu acredito
que jamais aconteceu &agrave; cidade maior bem que minha obedi&ecirc;ncia ao deus.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Outra coisa n&atilde;o fa&ccedil;o sen&atilde;o andar por a&iacute;
persuadindo-vos, mo&ccedil;os e velhos, a n&atilde;o cuidar t&atilde;o aferradamente do corpo e
das riquezas, como de melhorar o mais poss&iacute;vel a alma, dizendo-vos que dos
haveres n&atilde;o vem a virtude para os homens, mas da virtude v&ecirc;m os haveres e
todos os outros bens particulares e p&uacute;blicos.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Se com esses discursos corrompo a mocidade, seriam
nocivos esses preceitos; se algu&eacute;m afirmar que digo outras coisas e n&atilde;o essas,
mente. Por tudo isso, Atenienses, diria eu, quer atendais a &Acirc;nito, quer n&atilde;o,
quer me dispenseis, quer podem lembr&aacute;-la agora e punir-me.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>H&aacute; um bem grande n&uacute;mero deles que estou vendo
aqui, a come&ccedil;ar por Cr&iacute;ton, que &eacute; da minha idade e do meu bairro, pai de
Critobulo aqui presente; em seguida, Lis&acirc;nias de Esfetos, pai de &Eacute;squines, que
a&iacute; est&aacute;; depois, Antifonte de Cef&iacute;sia, pai de Ep&iacute;genes; a&iacute; est&atilde;o outros,
cujos irm&atilde;os frequentaram aqueles entretenimentos: Nic&oacute;strato, filho de Teoz&oacute;tides,
irm&atilde;o de Te&oacute;doto - Te&oacute;doto, por sinal, morreu e n&atilde;o poderia estorv&aacute;-lo com
sua intercess&atilde;o; h&aacute; mais P&aacute;ralo, filho de Dem&oacute;doco, de quem era irm&atilde;o
Teages, esse outro &eacute; Adimanto, filho de Arist&atilde;o, de quem &eacute; irm&atilde;o Plat&atilde;o
aqui presente; esse &eacute; Ajantodoro, de quem &eacute; irm&atilde;o &eacute; irm&atilde;o Apolodoro, tamb&eacute;m
presente. n&atilde;o, n&atilde;o hei de fazer outra coisa, ainda que tenha de morrer muitas
vezes.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>Quem perderia
mais com a condena&ccedil;&atilde;o&nbsp;</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>N&atilde;o
vos amotineis, Atenienses: mantende o favor que
vos pedi, n&atilde;o vos amotinando com o que digo, mas ouvindo-me;
acredito que
ouvir-me vos ser&aacute; realmente proveitoso. Estou, &eacute; verdade,
para dizer outras
coisas que talvez vos fa&ccedil;am gritar, mas n&atilde;o fa&ccedil;ais
isso de modo algum. Ficai
certos de uma coisa: se me condenardes por ser eu como digo, causareis
a v&oacute;s
pr&oacute;prios maior dano que a mim. A mim dano algum podem causar
Meleto e &Acirc;nito;
eles n&atilde;o t&ecirc;m for&ccedil;as para tanto; n&atilde;o creio
que os c&eacute;us permitam que um homem
melhor sofra danos de um pior. Eles podem, sim, mandar-me matar,
exilar-me,
privar-me dos direitos; talvez eles e outros pensem que essas
s&atilde;o grandes
desgra&ccedil;as; eu n&atilde;o; eu penso que muito pior &eacute; fazer
o que ele est&aacute; fazendo,
tentando a execu&ccedil;&atilde;o injusta de um homem. Neste momento,
Atenienses, longe de actuar na minha defesa, como poderiam crer,
actuo na vossa, evitando que, com a
minha condena&ccedil;&atilde;o, cometais uma falta para com a
d&aacute;diva que recebesses do
deus. Se me matardes, n&atilde;o vos ser&aacute; f&aacute;cil achar
outro igual, outro que -
embora seja engra&ccedil;ado diz&ecirc;-lo - por ordem divina se aferre
inteiramente &agrave;
cidade, como a um cavalo grande e de ra&ccedil;a, mas um tanto lerdo
por causa do
tamanho e precisado de um tav&atilde;o que o espevite; parece-me que o
deus me imp&ocirc;s
&agrave; cidade com essa incumb&ecirc;ncia de me assentar perto, em
toda parte, para n&atilde;o
cessar de vos despertar, persuadir e repreender um por um. Outro igual
n&atilde;o
tereis facilmente, senhores, mas, se me crerdes, v&oacute;s me
poupareis. Bem pode ser
que, aborrecidos como quem dormia e foi despertado, deis ouvidos a
&Acirc;nito e,
repelindo-me, me condeneis levianamente &agrave; morte; depois,
passareis o resto da
vida a dormir, salvo se o deus, cuidadoso de v&oacute;s, vos enviar
algum outro.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Podeis reconhecer que sou bem um homem dado pelo
deus &agrave; cidade por esta reflex&atilde;o: n&atilde;o &eacute; conforme &agrave; natureza do homem que eu
tenha negligenciado todos os meus interesses, sofrendo, h&aacute; tantos anos, as
consequ&ecirc;ncias desse abandono do que &eacute; meu, para me ocupar do que diz respeito
a v&oacute;s, dirigindo-me sem cessar a cada um em particular, como um pai ou um irm&atilde;o
mais velho, para o persuadir a cuidar da virtude.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Se auferisse proveito, se meus conselhos fossem
pagos, meu procedimento teria outra explica&ccedil;&atilde;o; mas v&oacute;s mesmos o estais
vendo: meus acusadores, t&atilde;o descarados em todas as outras acusa&ccedil;&otilde;es, n&atilde;o
foram capazes da extrema impud&ecirc;ncia de exibir testemunha de que alguma vez
tenha recebido ou pedido remunera&ccedil;&atilde;o. Porque da verdade de minhas alega&ccedil;&otilde;es
exibo, suponho, uma prova cabal: minha pobreza.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>Absten&ccedil;&atilde;o da Pol&iacute;tica&nbsp;</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Pode
parecer esquisito que eu me azafame por todo
canto a dar conselhos em particular e n&atilde;o me abalance a subir
diante da multid&atilde;o
para dar conselhos p&uacute;blicos &agrave; cidade. A raz&atilde;o
disso em muitos lugares e ocasi&otilde;es
ouvistes em minhas conversas: uma inspira&ccedil;&atilde;o que me vem
de um deus ou de um g&eacute;nio,
da qual Meleto fez ca&ccedil;oada na den&uacute;ncia. Isso
come&ccedil;ou na minha inf&acirc;ncia; &eacute;
uma voz que se produz e, quando se produz, sempre me desvia do que vou
fazer,
nunca me incita. Ela &eacute; que me barra a actividade
pol&iacute;tica. E barra-me. penso,
com toda raz&atilde;o; ficar certos, Atenienses: se h&aacute; muito eu
me tivesse votado &agrave;
pol&iacute;tica, h&aacute; muito estaria morto e n&atilde;o teria sido
nada &uacute;til a v&oacute;s nem a mim
mesmo. Por favor, n&atilde;o vos doam as verdades que digo;
ningu&eacute;m se pode salvar
quando se op&otilde;e bravamente a v&oacute;s ou a outra
multid&atilde;o qualquer para evitar que
aconte&ccedil;am na cidade tantas injusti&ccedil;as e ilegalidades;
quem se bate deveras
pela justi&ccedil;a deve necessariamente, para estar a salvo embora por
pouco tempo, actuar em particular e n&atilde;o em p&uacute;blico.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Disto vos posso dar provas valiosas; n&atilde;o
argumentos, mas factos, que &eacute; o que acatais. Ouvi o que me sucedeu, para
saberdes que n&atilde;o tenho, por medo da morte, transig&ecirc;ncia nenhuma com a injusti&ccedil;a
e que, por n&atilde;o ceder, teria perecido. O que vou dizer &eacute; banal, &eacute; de leguleio,
mas &eacute; verdade.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Com efeito, Atenienses, jamais exerci um cargo p&uacute;blico;
apenas fiz parte do Conselho.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Calhou que a pritania (10)coube
&agrave; minha tribo, a Anti&oacute;quida, quando do processo dos dez capit&atilde;es que deixaram
de recolher os mortos da batalha naval; v&oacute;s os quer&iacute;eis julgar em bloco, o que
era ilegal, como todos reconhecesses depois. Naquela ocasi&atilde;o fui o &uacute;nico dos
pr&iacute;tanes que me opus a qualquer ac&ccedil;&atilde;o ilegal vossa, votando contra; os
oradores estavam prontos a processar-me, a mandar-me prender; v&oacute;s os incit&aacute;veis
a isso aos brados. Embora! Achei de meu dever correr perigo ao lado da lei e da
justi&ccedil;a, em vez de estar convosco numa decis&atilde;o injusta, por medo da pris&atilde;o ou
da morte.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Isso foi ainda no regime democr&aacute;tico. Doutra feita,
ap&oacute;s a instaura&ccedil;&atilde;o da oligarquia, fui chamado com outros quatro &agrave; Rotunda
pelos Trinta e estes nos ordenaram que f&ocirc;ssemos a Salamina buscar a Le&atilde;o Salam&iacute;nio
para morrer; a muitas outras pessoas eles davam ordens semelhantes, no intuito
de comprometer o maior n&uacute;mero poss&iacute;vel. Nessa ocasi&atilde;o, de novo, por actos, n&atilde;o
por palavras, demonstrei que &agrave; morte - desculpar a rudeza da express&atilde;o - n&atilde;o
ligo mais import&acirc;ncia que um figo podre, mas a n&atilde;o cometer nenhuma injusti&ccedil;a
ou impiedade, a isso sim dou o m&aacute;ximo valor. A mim, aquele governo, poderoso
como era, n&atilde;o conseguiu for&ccedil;ar-me a uma injusti&ccedil;a; ao deixarmos a Rotunda, os
quatro seguiram para Salamina e trouxeram Le&atilde;o, mas eu voltei para casa. Bem
podia ter morrido por isso, se aquele governo tardasse a cair.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>H&aacute; muitas testemunhas desses factos. Pensais, acaso,
que eu teria vivido tantos anos, se houvesse tomado parte na pol&iacute;tica e,
obrando como homem de bem, me houvesse batido pela justi&ccedil;a, dando a essa
atitude a m&aacute;xima import&acirc;ncia que lhe &eacute; devida? Que esperan&ccedil;a, Atenienses!
Nem eu, nem outro homem nenhum! Pois bem, em toda minha vida, em minha pouca
interven&ccedil;&atilde;o nos neg&oacute;cios p&uacute;blicos, deixei patente que sou assim, como tamb&eacute;m
sou assim nos neg&oacute;cios particulares, jamais assentindo com quem quer que seja
no que quer que seja fora dos limites da justi&ccedil;a, principalmente com qualquer
daqueles que os caluniadores chamam disc&iacute;pulos meus.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>A Escola de S&oacute;crates</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Eu nunca fui mestre de ningu&eacute;m, conquanto nunca me
opusesse a mo&ccedil;o ou velho que me quisesse ouvir no desempenho de minha tarefa.
Tampouco falo se me pagam, e se n&atilde;o pagam, n&atilde;o; estou igualmente &agrave; disposi&ccedil;&atilde;o
do rico e do pobre, para que me interroguem ou, se preferirem ser interrogados,
para que ou&ccedil;am o que digo. Se algum deles vira honesto ou n&atilde;o, n&atilde;o &eacute; justo
que eu responda pelo que jamais prometi nem ensinei a ningu&eacute;m.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Quem afirmar que de mim aprendeu ou ouviu em
particular alguma coisa que n&atilde;o todos os demais, estai certos de que n&atilde;o diz a
verdade.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Ent&atilde;o, por que ser&aacute; que alguns gostam de se
entreter comigo tanto tempo? V&oacute;s os&nbsp; ouvistes, Atenienses; eu vos disse toda a
verdade; eles gostam de me ouvir examinar os que sup&otilde;em ser s&aacute;bios e n&atilde;o o s&atilde;o;
e isso n&atilde;o deixa de ter o seu gosto. Mas, repito, fa&ccedil;o-o por uma determina&ccedil;&atilde;o
divina, vinda n&atilde;o s&oacute; atrav&eacute;s do or&aacute;culo, mas tamb&eacute;m de sonhos e de todas as
vias pelas quais o homem recebe ordens dos deuses. &Eacute; f&aacute;cil de comprovar essa
verdade; se h&aacute; mo&ccedil;os que estou corrompendo e outros que j&aacute; corrompi, for&ccedil;osamente,
decerto, alguns deles j&aacute; amadurecidos compreenderam que outrora, na sua
mocidade, eu lhes dera maus conselhos e podem levantar-se para me acusar e
punir; se n&atilde;o o quiserem eles fazer, algu&eacute;m da fam&iacute;lia, o pai, os irm&atilde;os,
outros parentes, se os seus familiares sofreram qualquer m&aacute; influ&ecirc;ncia minha,</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Posso citar muitas outras pessoas, uma das quais de
prefer&ecirc;ncia devia Meleto ter apresentado como testemunha da acusa&ccedil;&atilde;o; se ent&atilde;o
se esqueceu, fa&ccedil;a-o agora, com minha licen&ccedil;a, e diga se tem algum testemunho
daquela natureza. Bem ao contr&aacute;rio, senhores, achareis todos prontos a
acudir-me a mim, o corruptor, que fa&ccedil;o mal a seus parentes no dizer de Meleto e
&Acirc;nito. Talvez tivessem raz&otilde;es para me apoiar os corrompidos; mas os que n&atilde;o
corrompi, j&aacute; mais idosos, parentes daqueles, que motivo ter&atilde;o para apoiar-me,
sen&atilde;o o recto e justo de reconhecerem que Meleto mente e eu digo a verdade?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>O Estilo da
Defesa</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">
<i><font color="#ffffff">Basta, senhores; o que eu poderia alegar em minha
defesa &eacute;, em suma, mesmo e qui&ccedil;&aacute; argumentos do mesmo g&eacute;nero. Algum de v&oacute;s
talvez se indigne com a recorda&ccedil;&atilde;o do seu caso, ele pr&oacute;prio, &agrave;s voltas com
uma lide, embora menos grave que esta, teve de ir, de suplicar aos ju&iacute;zes com l&aacute;grimas
copiosas, de trazer, para melhor v&ecirc;-los &agrave; piedade, os filhos, outros parentes,
muitos amigos, ao passo que - n&atilde;o &eacute;? - n&atilde;o vou fazer nada isso, apesar de
estar correndo, como posso imaginar, o extremo perigo. de ser que algu&eacute;m, com
esse sentimento, seja mais duro para comigo e raivoso do contraste, d&ecirc; um voto
de raiva. Se algum de v&oacute;s estiver nesse caso - o que n&atilde;o creio - mas se
estiver, eu me acharia no direito de lhe dizer: "Eu tamb&eacute;m, meu caro, n&atilde;o
de ter parentes." Como l&aacute; diz Homero, n&atilde;o nasci dum carvalho ou dum
penedo, mas de seres humanos; portanto, Atenienses, tenho parentes e filhos;
estes s&atilde;o tr&ecirc;s, um j&aacute; taludo e dois pequeninos.</font></i></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>N&atilde;o obstante, n&atilde;o trouxe nenhum deles para aqui
com o fito de vos pedir absolvi&ccedil;&atilde;o. Por que raz&atilde;o n&atilde;o hei de faz&ecirc;-lo? N&atilde;o
por presun&ccedil;&atilde;o, Atenienses, nem por menosprezo vosso; minha calma ou perturba&ccedil;&atilde;o
em face da morte &eacute; quest&atilde;o &aacute; parte; mas em face da honra, minha, vossa e de
toda a cidade, eu considero uma n&oacute;doa aquele procedimento na minha idade e com
a reputa&ccedil;&atilde;o adquirida; certa ou errada, sempre &eacute; opini&atilde;o corrente que S&oacute;crates
nalguma coisa se distingue do comum dos homens. Se, quem passa por distinguir-se
entre v&oacute;s pela sabedoria, pela coragem ou qualquer outro m&eacute;rito, &eacute; uma pessoa
daquelas atitudes, que vergonha! Como vi tantas vezes pessoas, embora tidas como
homens de valor, fazer em ju&iacute;zo cenas de causar espanto, persuadidos de que
seria um horror terem de morrer, como se houvessem de ser imortais se v&oacute;s n&atilde;o
os conden&aacute;sseis &agrave; morte; eles s&atilde;o, a meu ver, uma vergonha para a cidade,
dando ao forasteiro a impress&atilde;o de que os homens distinguidos entre os
atenienses pelos seus merecimentos e escolhidos por eles para o governo e cargos
honor&iacute;ficos em nada diferem das mulheres. N&oacute;s que passamos, n&atilde;o importa como,
por ter algum valor, n&atilde;o devemos, Atenienses, adoptar aquele procedimento, nem
deveis v&oacute;s consentir nele, caso o adoptemos, e sim mostrar-vos mais decididos a
condenar quem, encenando desses dramas lamurientos, lan&ccedil;a o rid&iacute;culo sobre a
cidade, do que um de comportamento decente.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>&Agrave; parte a quest&atilde;o da honra, senhores, n&atilde;o me
parece justo pedir e obter dos ju&iacute;zes a absolvi&ccedil;&atilde;o, em vez de inform&aacute;-los e
convenc&ecirc;-los. O juiz n&atilde;o torna assento para dispensar o favor da justi&ccedil;a, mas
para julgar; ele n&atilde;o jurou favorecer a quem bem lhe pare&ccedil;a, mas julgar segundo
as leis. N&oacute;s n&atilde;o vos devemos habituar ao perj&uacute;rio, nem v&oacute;s deveis contrair
esse v&iacute;cio; seria impiedade nossa e vossa. Portanto, Atenienses, n&atilde;o
pretendais que eu pratique diante de v&oacute;s o que n&atilde;o considero belo, nem justo,
nem pio, sobretudo, por Zeus, quando a&iacute; est&aacute; Meleto acusando-me de impiedade!
Evidentemente, se, com a for&ccedil;a de persuas&atilde;o de minhas s&uacute;plicas, vos levasse
ao perj&uacute;rio, eu vos estaria ensinando a n&atilde;o crer na exist&ecirc;ncia dos deuses e,
com tal defesa, simplesmente me estaria acusando de n&atilde;o crer em deuses. Muito
ao contr&aacute;rio, Atenienses, eu acredito como nenhum de meus acusadores e espero
de v&oacute;s e da divindade que vossa senten&ccedil;a a meu respeito seja a melhor para mim
e para v&oacute;s.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>II</i></font></h2>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>An&aacute;lise da Vota&ccedil;&atilde;o</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Para que eu me conforme com o resultado, a minha
condena&ccedil;&atilde;o, concorrem muitas raz&otilde;es; entre elas, a de n&atilde;o se tratar de facto
inesperado. Muito mais me espanta o n&uacute;mero de votos contados de cada parte. Eu
imaginava a decis&atilde;o seria essa, n&atilde;o por pequena, mas por grande margem; no
entanto, parece, com uma transposi&ccedil;&atilde;o de apenas trinta votos, estaria
absolvido.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>No tocante a Meleto, acho que fui absolvido; mais do
que isso, quem quer pode ver que, n&atilde;o fosse subirem &Acirc;nito e Lic&atilde;o para
acusar-me, ele seria multado em mil dracmas, por n&atilde;o Ter colhido um quinto dos
sufr&aacute;gios.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>Discuss&atilde;o das
Penas</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Ora, o homem prop&otilde;e a senten&ccedil;a de morte. Bem; e eu
que pena vos hei de propor em troca, Atenienses? A que mere&ccedil;o, n&atilde;o &eacute; claro?
Qual ser&aacute;? Que senten&ccedil;a corporal ou pecuni&aacute;ria mere&ccedil;o eu que entendi de n&atilde;o
levar uma vida quieta? Eu que, negligenciando o de que cuida toda gente &ndash;
riquezas, neg&oacute;cios, postos militares, tribunas e fun&ccedil;&otilde;es p&uacute;blicas, conchavos
e lutas que ocorrem na pol&iacute;tica, coisas em que me considero de fato por demais
pundonoroso para me imiscuir sem me perder &ndash; n&atilde;o me dediquei &agrave;quilo, a que
se me dedicasse, haveria de ser completamente in&uacute;til para v&oacute;s e para mim?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Eu que me entreguei &agrave; procura de cada um de v&oacute;s em
particular, a fim de proporcionar-lhe o que declaro o maior dos benef&iacute;cios,
tentando persuadir cada um de v&oacute;s a cuidar menos do que &eacute; seu que de si pr&oacute;prio
para vir a ser quanto melhor e mais sensato, menos dos interesses do povo que do
pr&oacute;prio povo, adoptado o mesmo princ&iacute;pio nos demais cuidados? Que senten&ccedil;a
mere&ccedil;o por ser assim? Algo de bom, Atenienses, se h&aacute; de ser a senten&ccedil;a
verdadeiramente proporcionada ao m&eacute;rito; n&atilde;o s&oacute;, mas algo de bom adequado a
minha pessoa. O que &eacute; adequado a um benfeitor pobre, que precisa de lazeres
para vos viver exortando? Nada t&atilde;o adequado a tal homem, Atenienses, como ser
sustentado no Pritaneu; muito mais do que a um de v&oacute;s que haja vencido, nas
Olimp&iacute;adas, uma corrida de cavalos, de brigas ou de quadrigas. Esse vos d&aacute; a
impress&atilde;o da felicidade; eu, a felicidade; ele n&atilde;o carece de sustento, eu care&ccedil;o.
Se, pois, cumpre que me sentenciem com justi&ccedil;a e em propor&ccedil;&atilde;o ao m&eacute;rito, eu
proponho o sustento no Pritaneu.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Dizendo isso pode parecer, como foi a respeito das
lam&uacute;rias e s&uacute;plicas, que falo presun&ccedil;osamente. N&atilde;o &eacute; assim, Atenienses; mas
&eacute; que estou convencido de que n&atilde;o fa&ccedil;o mal a ningu&eacute;m por querer, mas n&atilde;o
consigo convencer-vos disso. &Eacute; que conversamos durante pouco tempo; se fosse
norma entre v&oacute;s, corno em outros povos, n&atilde;o decidir um processo capital num
dia s&oacute;, mas em muitos, suponho que vos teria convencido; infelizmente, n&atilde;o &eacute;
f&aacute;cil em tempo ex&iacute;guo escoimar-se de cal&uacute;nias t&atilde;o fortes.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Convencido, portanto, de que n&atilde;o fa&ccedil;o mal a ningu&eacute;m,
muito menos o farei a mim pr&oacute;prio; n&atilde;o direi eu pr&oacute;prio contra mim que mere&ccedil;a
algum mal, nem proporei pena alguma. Que posso temer? Sofrer a pena proposta por
Meleto, que declaro ignorar se &eacute; um bem, se &eacute; um mal? Hei de preferir e propor
em troca uma daquelas que sei que s&atilde;o males? Porventura a pris&atilde;o? Para que hei
de viver na cadeia, escravizado ao comando sempre reformado dos Onze"? (11)
Ou uma multa, permanecendo preso at&eacute; pag&aacute;-la toda? Daria na mesma, pois, como
disse h&aacute; pouco, n&atilde;o tenho bens com que pagar. Proporei, ent&atilde;o, o desterro, a
que possivelmente me sentenciar&iacute;eis? Muito amor &agrave; vida deveria eu ter para
ficar t&atilde;o est&uacute;pido que n&atilde;o compreendesse que, se v&oacute;s, sendo meus concidad&atilde;os,
n&atilde;o pudestes aturar minhas conversas e assuntos, t&atilde;o importunos e odiosos para
v&oacute;s, que neste momento vos estais procurando livrar deles, outros h&atilde;o de atur&aacute;-los
melhor? Que esperan&ccedil;a, Atenienses!</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Bela vida seria a minha se, homem da minha idade,
partisse daqui para viver expulso de cidade em cidade! Estou certo de que, aonde
quer que v&aacute;, os mo&ccedil;os me vir&atilde;o ouvir, como aqui; se os repelir, eles mesmos
dar&atilde;o ouvidos aos mais velhos para me expulsar; se n&atilde;o os repelir, h&atilde;o de
expulsar-me por causa deles seus pais e parentes.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Pode algu&eacute;m perguntar: "Mas n&atilde;o ser&aacute;s capaz,
&oacute; S&oacute;crates, de nos deixar e viver calado e quieto?" De nada eu
convenceria alguns dentre v&oacute;s mais dificilmente do que disso. Se vos disser que
assim desobedeceria ao deus e, por isso, imposs&iacute;vel &eacute; a vida quieta, n&atilde;o me
dareis f&eacute;, pensando que &eacute; ironia; doutro lado, se vos disser que para o homem
nenhum bem supera o discorrer cada dia sobre a virtude e outros temas de que me
ouvistes praticar quando examinava a mim mesmo e a outros, e que vida sem exame
n&atilde;o &eacute; vida digna de um ser humano, acreditareis ainda menos em minhas
palavras. Digo a pura verdade, senhores, mas convencer-vos dela n&atilde;o me &eacute; f&aacute;cil.
Acresce que n&atilde;o estou habituado a julgar-me merecedor de mal nenhum.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>Prop&otilde;e S&oacute;crates
uma multa</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Se tivesse dinheiro, estipularia uma multa de minhas
posses; n&atilde;o sofreria nada com isso. Infelizmente, n&atilde;o tenho mesmo, salvo se
quiserdes estipular tanto quanto possa pagar. Talvez vos possa pagar uma mina de
prata; &eacute; quanto estipulo, portanto. Mas a&iacute; est&aacute; Plat&atilde;o, Atenienses, com Cr&iacute;ton,
Critobulo e Apolodoro, mandando que estipule trinta minas, sob sua fian&ccedil;a.
Estipulo, pois, essa quantia; ser&atilde;o fiadores da soma essas pessoas id&oacute;neas.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>&nbsp;III</i></font></h2>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>Aos que o
condenaram</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Por n&atilde;o terdes esperado mais um pouco, Atenienses,
aqueles que desejarem injuriar a cidade vos lan&ccedil;ar&atilde;o a fama e a acusa&ccedil;&atilde;o de
haverdes matado S&oacute;crates, um s&aacute;bio.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Sim, dir-me-&atilde;o s&aacute;bio, embora n&atilde;o o seja, os que
vos quiserem malsinar. Se aguard&aacute;sseis algum tempo, a natureza mesma faria a
vossa vontade. Bem vedes a minha idade, j&aacute; distante da vida e a da morte. N&atilde;o
dirijo essas palavras a todos v&oacute;s, mas aos que votaram pela minha morte.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Para esses mesmos, acrescento o seguinte: talvez
imagineis, senhores, que me perdi por falta de discursos com que vos poderia
convencer, se na minha opini&atilde;o se devesse tudo fazer e dizer para escapar &agrave;
justi&ccedil;a. Engano! Perdi-me por falta, n&atilde;o de discursos, mas de atrevimento e
descaro, por me recusar a proferir o que mais gostais de ouvir, lamentos e
gemidos, fazendo e dizendo uma multid&atilde;o de coisas que declaro indignas de mim,
tais como costumais ouvir dos outros. Ora, se antes achei que o perigo n&atilde;o
justificava nenhuma indignidade, tampouco pesa agora da maneira por que me
defendi; ao contr&aacute;rio, muito mais folgaria em viver ap&oacute;s faz&ecirc;-la daquele
outro modo. Quer no tribunal, quer na guerra, n&atilde;o devo eu, n&atilde;o deve ningu&eacute;m
lan&ccedil;ar m&atilde;o de todo e qualquer recurso para escapar &agrave; morte.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Com efeito, &eacute; evidente que, nas batalhas, muitas
vezes se pode escapar a morte arrojando as armas e suplicando piedade aos
perseguidores; em cada perigo, tem muitos outros meios de escapar &agrave; morte quem
ousar tudo fazer e dizer. N&atilde;o se tenha por dif&iacute;cil escapar &agrave; morte, porque
muito mais dif&iacute;cil &eacute; escapar &agrave; maldade; ela corre mais ligeira que a morte.
Neste momento, fomos apanhados, eu, que sou um velho vagaroso, pela mais lenta
das duas, e os meus acusadores, &aacute;geis e velozes, pela mais ligeira, a malvadez.
Agora, vamos partir; eu, condenado por v&oacute;s &agrave; morte; eles, condenados pela
verdade a seu pecado e a seu crime. Eu aceito a pena imposta; eles igualmente.
Por certo, tinha de ser assim e penso que n&atilde;o houve excessos.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Sobre o futuro, por&eacute;m, desejo fazer-vos um vatic&iacute;nio,
meus condenadores; com efeito, eix-me chegado &agrave;quele momento em que os homens
vaticinam melhor, quando est&atilde;o para morrer. Eu vos afian&ccedil;o, homens que me
mandais matar, que o castigo vos alcan&ccedil;ar&aacute; logo ap&oacute;s a minha morte e ser&aacute;,
por Zeus, muito mais duro que a pena capital que me impusesses. V&oacute;s o fizestes
supondo que vos livrar&iacute;eis de dar boas contas de vossa vida; mas o resultado
ser&aacute; inteiramente oposto, eu vo-lo asseguro. Ser&atilde;o mais numerosos os que vos
pedir&atilde;o contas; at&eacute; agora eu os continha e v&oacute;s n&atilde;o o perceb&iacute;eis; eles ,ser&atilde;o
tanto mais importunos quanto s&atilde;o mais jovens, e vossa irrita&ccedil;&atilde;o ser&aacute; maior.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Se imaginas que, matando homens, evitareis que algu&eacute;m
vos repreenda a m&aacute; vida, estais enganados; essa n&atilde;o &eacute; uma forma de liberta&ccedil;&atilde;o,
nem &eacute; inteiramente eficaz, nem honrosa; esta outra, sim, &eacute; a mais honrosa e
mais f&aacute;cil; em vez de tapar a boca dos outros, preparar-se para ser o melhor
poss&iacute;vel. Com este vatic&iacute;nio, despe&ccedil;o-me de v&oacute;s que me condenasses.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>&nbsp;Aos que o
absolveram</i></font></h2>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Com os que votaram pela absolvi&ccedil;&atilde;o, gostaria de
conversar a respeito do que se acaba de passar, enquanto est&atilde;o ocupados os
magistrados e antes de seguir para onde devo morrer. Portanto, senhores, ficai
comigo mais um pouco; nada impede que nos entretenhamos enquanto dispomos de
tempo. Quero explicar-vos, como a amigos, o sentido exacto do que me sucedeu
agora.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>O que me aconteceu, senhores ju&iacute;zes - a v&oacute;s &eacute; que
chamo com acerto ju&iacute;zes - foi uma coisa prodigiosa. A inspira&ccedil;&atilde;o costumada, a
da divindade, sempre foi rigorosamente ass&iacute;dua em opor-se mesmo a ac&ccedil;&otilde;es m&iacute;nimas,
quando eu ia cometer um erro; agora, por&eacute;m, acaba de suceder-me o que v&oacute;s
estais vendo, o que se poderia considerar, e h&aacute; quem o fa&ccedil;a, como o maior dos
males; mas a advert&ecirc;ncia divina n&atilde;o se me op&ocirc;s de manh&atilde;, ao sair de casa,
nem enquanto subia aqui para o tribunal, nem quando ia dizer alguma coisa; no
entanto, quantas vezes ela me conteve em meio de outros discursos!</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Mas hoje n&atilde;o se me op&ocirc;s nenhuma vez no decorrer do
julgamento, em nenhuma ac&ccedil;&atilde;o ou palavra. A que devo atribuir isso? Vou
dizer-vos: &eacute; bem poss&iacute;vel que seja um bem paira mim o que aconteceu e n&atilde;o &eacute;
for&ccedil;oso que acertemos quantos pensamos que a morte um mal. Disso tenho agora
uma boa prova, porque a costumada advert&ecirc;ncia n&atilde;o poderia deixar de opor-se,
se n&atilde;o fosse uma ac&ccedil;&atilde;o boa o que eu estava para fazer.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Fa&ccedil;amos mais esta reflex&atilde;o: h&aacute; grande esperan&ccedil;a
de que isto seja um bem. Morrer &eacute; uma destas duas coisas: ou o morto &eacute; igual a
nada, e n&atilde;o sente nenhuma sensa&ccedil;&atilde;o de coisa nenhuma; ou, ent&atilde;o, como se
costuma dizer, trata-se duma mudan&ccedil;a, urna emigra&ccedil;&atilde;o da. alma, do lugar
deste mundo para outro lugar. Se n&atilde;o h&aacute; nenhuma sensa&ccedil;&atilde;o, se &eacute; como um sono
em que o adormecido nada v&ecirc; nem sonha, que maravilhosa vantagem seria a morte!</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Bem posso imaginar que, se a gente devesse
identificar uma noite em que tivesse dormido t&atilde;o profundamente que nem mesmo
sonhasse e, contrapondo a essa as demais noites e dias de sua vida, pensar e
dizer quantos dias e noites de sua exist&ecirc;ncia viveu melhor e mais
agradavelmente do que naquela noite, bem posso imaginar que, j&aacute; n&atilde;o digo um
particular, mas o pr&oacute;prio rei da P&eacute;rsia acharia f&aacute;ceis de enumerar essas
noites entre as outras noites e dias.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Logo, se a morte &eacute; isso, digo que &eacute; uma vantagem,
porque, assim sendo, toda a dura&ccedil;&atilde;o do tempo se apresenta como nada mais que
uma noite.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Se, do outro lado, a morte &eacute; como a mudan&ccedil;a daqui
para outro lugar e est&aacute; certa a tradi&ccedil;&atilde;o de que l&aacute; est&atilde;o todos os mortos,
que maior bem haveria que esse, senhores ju&iacute;zes?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Se, em chegando ao hades, livre dessas pessoas que
se intitulam ju&iacute;zes, a gente vai encontrar os verdadeiros ju&iacute;zes que, segundo
consta, l&aacute; distribuem a justi&ccedil;a, Minos, (12), Radamanto,
&Eacute;aco, Tript&oacute;lemo e outros semideuses que foram justiceiros em vida, n&atilde;o
valeria a pena a viagem? Quanto n&atilde;o daria qualquer de v&oacute;s para estar na
companhia de Orfeu, (13) Museu, Hes&iacute;odo e
Homero?</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Por mim, estou pronto a morrer muitas vezes, se isso
&eacute; verdade; eu de modo especial acharia l&aacute; um entretenimento maravilhoso,
quando encontrasse Palamedes (14),&Aacute;jax de Telam&atilde;o e outros dos antigos, que tenham morrido por uma senten&ccedil;a
in&iacute;qua; n&atilde;o me seria desagrad&aacute;vel comparar com os deles os meus sofrimentos
e, o que &eacute; mais, passar o tempo examinando e interrogando os de l&aacute; como aos de
c&aacute;, a ver quem deles &eacute; s&aacute;bio e quem, n&atilde;o o sendo, cuida que &eacute;.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Quanto n&atilde;o se daria, senhores ju&iacute;zes, para
sujeitar a exame aquele que comandou a imensa expedi&ccedil;&atilde;o contra Tr&oacute;ia, ou
Ulisses, ou S&iacute;sifo - milhares de outros se poderiam nomear, homens e mulheres,
com quem seria uma felicidade indiz&iacute;vel estar junto, conversando com eles,
sujeitando-os a exame! Os de l&aacute; absolutamente n&atilde;o matam por uma raz&atilde;o dessas!
Os de l&aacute; s&atilde;o mais felizes que os de c&aacute;, entre outros motivos, por serem
imortais pelo resto do tempo, se a tradi&ccedil;&atilde;o est&aacute; certa.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>V&oacute;s tamb&eacute;m, senhores ju&iacute;zes, deveis bem esperar
da morte e considerar particularmente esta verdade: n&atilde;o h&aacute;, para o homem bom,
nenhum mal, quer na vida, quer na morte, e os deuses n&atilde;o descuidam de seu
destino. O meu n&atilde;o &eacute; efeito do acaso; vejo claramente que era melhor para mim
morrer agora e ficar livre de fadigas. Por isso &eacute; que a advert&ecirc;ncia nada me
impediu.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>N&atilde;o me insurjo absolutamente contra os que votaram
contra mim ou me acusaram. Verdade &eacute; que n&atilde;o me acusaram e condenaram com esse
modo de pensar, mas na suposi&ccedil;&atilde;o de que me causavam dano: nisso merecem
censura.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Contudo, s&oacute; tenho um pedido que lhes fa&ccedil;a: quando
meus filhos crescerem, castigai-os, atormentai-os com os mesm&iacute;ssimos tormentos
que eu vos infligi, se achardes que eles estejam cuidando mais da riqueza ou de
outra coisa que da virtude; se estiverem supondo ter um valor que n&atilde;o tenham,
repreendei-os, como vos fiz eu, por n&atilde;o cuidarem do que devem e por suporem m&eacute;ritos,
sem ter nenhum. Se v&oacute;s o fizerdes, eu terei recebido de v&oacute;s justi&ccedil;a; eu, e
meus filhos tamb&eacute;m.</i></font></p>

<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify"><font color="#ffffff"><i>Bem, &eacute; chegada a hora de partirmos, eu para a
morte, v&oacute;s para a vida. Quem segue melhor rumo, se eu, se v&oacute;s, &eacute; segredo para
todos, menos para a divindade.</i></font></p>
<p style="margin: 0pt 50px 10px; line-height: 150%;" align="justify">&nbsp;</p>

<h2 style="margin: 0pt 50px 10px;"><font color="#ffffff"><i>Notas</i></font></h2>

<ol>

  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>&Acirc;nito,
rico e pol&iacute;tico, Fracassou como general no ano 409 a.C. e,
processado por isso, salvou-se corrompendo os juizes. Passando ao partido
popular, cooperou na derrubada da tirania dos Trinta e tornou-se muito
influente, Figura, com Meleto e Lic&atilde;o, entre os acusadores de S&oacute;crates no
processo. (N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Meleto
ou Melito, poeta de segunda ordem, cuja obra n&atilde;o chegou at&eacute; n&oacute;s. (N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Arist&oacute;fanes,
c&eacute;lebre e grande comedi&oacute;grafo; punha em cena personagens e temas da &eacute;poca,
polemizando a respeito de pol&iacute;tica, costumes e ideias. Na com&eacute;dia das Nuvens,
ridiculariza e calunia a S&oacute;crates, apresentando-o como um charlat&atilde;o. (N. do
T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>G&oacute;rgias,
Pr&oacute;dico e H&iacute;pias eram sofistas, isto &eacute;, professores; propunham-se a
tornar seus disc&iacute;pulos soph&oacute;i, ou seja, h&aacute;beis, preparados. O
primeiro ensinou filosofia e ret&oacute;rica; o segundo, moral e gram&aacute;tica; o
terceiro, de tudo. (N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Em
Delfos havia um templo, onde Apolo dava or&aacute;culos, predizendo o futuro. A alus&atilde;o
&eacute; ao ex&iacute;lio sofrido pelos partid&aacute;rios da democracia, no ano 404 a.C., quando
se instalou em Atenas a tirania dos Trinta (N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Assim
se chamava a sacerdotisa do templo de Delfos, que formulava os or&aacute;culos. (N. do
T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Anax&aacute;goras,
fil&oacute;sofo da escola j&oacute;nica, mestre e conselheiro de P&eacute;ricles, c&eacute;lebre por Ter
concebido a exist&ecirc;ncia duma Mente, Nous, ordenadora do Universo. Por dar
explica&ccedil;&otilde;es naturalistas dos fen&oacute;menos celestes, foi condenado por impiedade
a exilar-se de Atenas em 432 A . C. Suas obras, como as de outros autores,
podiam ser compradas no local do teatro destinado ao coro, denominado orquestra.
(N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>T&eacute;tis, divindade marinha, foi m&atilde;e de Aquiles, her&oacute;i da
    Il&iacute;ada; aqui,
alude-se a uma cena do canto XVIII, desse poema. (N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Segundo
criam os gregos, ap&oacute;s a morte, iam as almas para o Hades, esp&eacute;cie de limbo,
lugar escuro e frio, situado no &acirc;mago da terra, onde continuavam a viver,
como sombras. (N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Os
delegados das tribos, em que se dividia o povo ateniense, ao Conselho dos
Quinhentos, esp&eacute;cie de c&acirc;mara deliberativa, chamavam-se pr&iacute;tanes. Alude-se
ao processo dos comandantes da batalha naval de Arginusas, em 406 a.C. (N. do
T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Os Onze eram autoridades policiais electivas. (N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Minos,
rei de creta, Radamanto, &Eacute;aco, Tript&oacute;lemo, her&oacute;is mitol&oacute;gicos, foram,
segundo a tradi&ccedil;&atilde;o conservada nos ritos secretos dos chamados Mist&eacute;rios,
designados ju&iacute;zes das almas no outro mundo.(N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Orfeu
e Museu s&atilde;o autores lend&aacute;rios dos hinos e c&acirc;nticos dos ritos dos Mist&eacute;rios.
(N. do T.)</i></font>
  </p>
  </li>
  <li>
  
    <p style="margin: 0pt 50px;" align="justify"><font color="#ffffff"><i>Palamedes
e &Aacute;jax s&atilde;o figuras lend&aacute;rias; o primeiro teria
morrido apedrejado, v&iacute;tima
duma cal&uacute;nia, no acampamento dos gregos em Tr&oacute;ia; o
segundo, her&oacute;i duma trag&eacute;dia
de S&oacute;focles, al&eacute;m de o ser da Il&iacute;ada, suicidou-se
por ter sido defraudado na heran&ccedil;a das armas de Aquiles, que
deviam caber ao mais valoroso dos
guerreiros. (N. do T.)</i></font>
    </p>
  </li>
</ol>


<p style="margin: 0pt 50px" align="center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>


</body>
</html>
