<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">


  <title>Contra argumenta&ccedil;&atilde;o de S&oacute;crates</title>
  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>


<body link="#00FFFF" background="../imagens/fundo_azul.gif" style="background-color: #008080">


<h1 style="margin-top: 0pt; margin-bottom: 0pt;" align="center"><font color="#ffffff" face="Bookman Old Style">Contra argumenta&ccedil;&atilde;o de S&oacute;crates</font></h1>


<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">&nbsp;</p>
<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">&nbsp;</p>


<p style="margin-top: 0pt; margin-bottom: 0pt;" align="center">&nbsp;</p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Atendendo &agrave; posi&ccedil;&atilde;o de 
<a href="sofista.htm"><font color="#00ffff"><span style="text-decoration: none">Prot&aacute;goras</span></font></a>, 
<a href="socrates_1.htm"><font color="#00ffff">
<span style="text-decoration: none">S&oacute;crates</span></font></a> questiona-o sobre se os corajosos s&atilde;o destemidos, ao que aquele responde que s&atilde;o sem d&uacute;vida destemidos e, 
inclusivamente, que enfrentam situa&ccedil;&otilde;es que outros receiam.</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Esclarecer se a 
<a href="virtude.htm"><font color="#00ffff"><span style="text-decoration: none">virtude</span></font></a>
&eacute; ou n&atilde;o&nbsp;<a href="unid_virtude.htm"><font color="#00ffff"><span style="text-decoration: none">louv&aacute;vel no seu todo</span></font></a>, ou somente em algumas das suas
partes, &eacute; o objectivo de  
<span style="text-decoration: none">S&oacute;crates</span> nesta fase &mdash; bem como se pode ou n&atilde;o ser
ensin&aacute;vel &mdash; ao que  
<span style="text-decoration: none">Prot&aacute;goras</span> responde ser uma qualidade louv&aacute;vel no seu todo.</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Aqui,  
<span style="text-decoration: none">S&oacute;crates</span>&nbsp; introduz
na discuss&atilde;o o facto de que quem conhece certo assunto,
instrumento, fun&ccedil;&atilde;o ou tarefa, ter
maior &agrave; vontade e melhor desempenho;&nbsp;vendo-se
perante determinada situa&ccedil;&atilde;o ter&aacute; mais &agrave; vontade, e ser&aacute;
mais destemido, se sobre ela tem algum conhecimento. Algo com que  
<span style="text-decoration: none">Prot&aacute;goras</span> se v&ecirc;
obrigado a concordar (350 - 350 b).</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">Daqui poderemos
depreender, porque  
<span style="text-decoration: none">S&oacute;crates</span>&nbsp; o insinua, que,&nbsp; se algu&eacute;m desconhece determinada
actividade,&nbsp; n&atilde;o ser&aacute; t&atilde;o destemido, quando confrontado com ela, do que
se sobre ela possu&iacute;sse conhecimento.  
<span style="text-decoration: none">Prot&aacute;goras</span> contra
argumenta, dizendo que j&aacute; assistira a situa&ccedil;&otilde;es em que homens
destemidos defontaram situa&ccedil;&otilde;es que desconheciam, o que o leva a considerar que os
destemidos s&atilde;o corajosos, ainda que neste caso,
por desconhecerem a situa&ccedil;&atilde;o, os considere loucos.</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">
<font color="#ffffff" face="Bookman Old Style">As implica&ccedil;&otilde;es que se
seguem, formuladas por ambos, pretendem esclarecer&nbsp;o que cada um defende quanto &agrave;
poss&iacute;vel rela&ccedil;&atilde;o entre&nbsp;coragem,&nbsp;sabedoria e&nbsp;ser-se destemido:</font></p>


<p style="margin: 0pt 50px 10px;" align="justify">&nbsp;</p>


<div align="center">

<table border="0" cellpadding="0" cellspacing="0" width="532">

 <tbody>
    <tr>

  <td valign="top" width="308">
  
      <p align="center"><font color="#ffffff" face="Bookman Old Style">S&oacute;crates</font></p>

  </td>

  <td width="223">
  
      <p align="center"><font color="#ffffff" face="Bookman Old Style">Prot&aacute;goras</font></p>

  </td>

 </tr>

 <tr>

  <td valign="top" width="308">
  
      <p align="center">&nbsp;</p>

  
      <p align="center"><font color="#ffffff" face="Bookman Old Style">Destemidos =&gt; Loucura<br>
&nbsp;(sem
  conhecimento)</font></p>

  
      <p align="center"><font color="#ffffff" face="Bookman Old Style">S&aacute;bios =&gt; Destemidos =&gt;
  Corajosos</font></p>

  
      <p align="center"><font color="#ffffff" face="Bookman Old Style">Ent&atilde;o temos:</font></p>

  
      <p align="center"><font color="#ffffff" face="Bookman Old Style">Sabedoria =&gt; Coragem</font></p>

  </td>

  <td width="223">
  
      <p align="center"><font color="#ffffff" face="Bookman Old Style">Corajosos =&gt; Destemidos</font></p>

  
      <p align="center"><font color="#ffffff" face="Bookman Old Style">Destemidos =/&gt; Corajosos</font></p>

  </td>

 </tr>

  </tbody>
</table>


</div>


<p>&nbsp;</p>


<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">O momento que se segue &eacute;
protagonizado por  
<a href="sofista.htm"><font color="#00ffff"><span style="text-decoration: none">Prot&aacute;goras</span></font></a> que, ao utilizar o racioc&iacute;nio de 
<a href="socrates_1.htm"><font color="#00FFFF">
<span style="text-decoration: none">S&oacute;crates</span></font></a>,
pretende provar a sua debilidade. De forma an&aacute;loga ao que S&oacute;crates
acabara de fazer, <span style="text-decoration: none">Prot&aacute;goras</span>, com outro exemplo, quer demonstrar que
desse racioc&iacute;nio resulta absurdo e sem significado,
e que dele n&atilde;o se pode extrair qualquer generaliza&ccedil;&atilde;o:&nbsp;</font></p>
<p style="margin: 0pt 50px 10px; text-align: justify;">
&nbsp;</p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">se algu&eacute;m &eacute; forte =&gt; tem capacidades</font></p>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">se algu&eacute;m sabe lutar =&gt; tem maiores
capacidades do que os que n&atilde;o sabem</font></p>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">se
algu&eacute;m aprendeu a lutar =&gt; tem mais capacidades que antes de aprender</font></p>
<p style="margin: 0pt 50px 10px; text-align: justify;">
&nbsp;</p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">Segundo  
<a href="sofista.htm"><font color="#00ffff"><span style="text-decoration: none">Prot&aacute;goras</span></font></a>,
atrav&eacute;s destas implica&ccedil;&otilde;es, S&oacute;crates, usando&nbsp;o seu racioc&iacute;nio, afirmaria: <span style="font-style: italic;">sabedoria = For&ccedil;a</span> &mdash; algo que este jamais
afirmou, at&eacute; porque n&atilde;o havia&nbsp;dito&nbsp;que
os&nbsp;capazes s&atilde;o fortes mas&nbsp;que os fortes t&ecirc;m
capacidades.
Refere at&eacute; que a capacidade deriva do conhecimento, e que a
for&ccedil;a deriva da
natureza e da robustez dos corpos. Prot&aacute;goras aproveita ainda
para concluir
que, tamb&eacute;m a coragem e o destemor, s&atilde;o coisas distintas,
o que leva a que corajosos possam ser destemidos, ainda que nem todos
estes sejam
corajosos, dado que a coragem adv&eacute;m da natureza e robustez dos
homens e o
destemor da habilidade, do desejo e at&eacute; da loucura.</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">S&oacute;crates
questiona
Prot&aacute;goras sobre se &eacute; ou n&atilde;o poss&iacute;vel viver
bem se se vive na mis&eacute;ria e no
sofrimento. Prot&aacute;goras&nbsp; responde que se pode viver bem ou
mal mas nunca se
viver&aacute; bem se for na mis&eacute;ria e com sofrimento.
S&oacute;crates deduz ent&atilde;o que viver a
vida de modo agrad&aacute;vel &eacute; bom e viver de modo
desagrad&aacute;vel &eacute; mau. A isto
Prot&aacute;goras levanta algumas reservas, pois considera que as
coisas n&atilde;o s&atilde;o lineares, uma vez que h&aacute; coisas
agrad&aacute;veis, que n&atilde;o s&atilde;o boas, e coisas penosas,
que n&atilde;o s&atilde;o m&aacute;s, existindo ainda&nbsp;as que
n&atilde;o s&atilde;o boas nem m&aacute;s (351 d).</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">Ent&atilde;o,
S&oacute;crates
insiste em&nbsp;que o que contribui para o prazer &eacute; bom.
A&nbsp; reac&ccedil;&atilde;o de Prot&aacute;goras &eacute;
imediata.&nbsp;Reclama&nbsp;calma e alude ao que anteriormente havia
referido: para que se termine uma discuss&atilde;o &eacute;
necess&aacute;rio examinar as quest&otilde;es de modo a chegar a um
acordo e a uma tese
razo&aacute;vel &mdash; caso contr&aacute;rio, a discuss&atilde;o
ter&aacute; de ser prosseguida.
Com isto, Prot&aacute;goras chama a aten&ccedil;&atilde;o para que,
para um di&aacute;logo deste g&eacute;nero, &eacute; necess&aacute;ria
muita serenidade, de
outra forma n&atilde;o se poder&aacute; fazer uma an&aacute;lise
cuidada e racional das quest&otilde;es
levantadas, podendo cometer-se erros graves.</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">S&oacute;crates mais uma vez
desafia Prot&aacute;goras a conduzir a investiga&ccedil;&atilde;o, mas Prot&aacute;goras recusa por
considerar que deve ser S&oacute;crates a conduzi-la, j&aacute; que foi quem levantou a
quest&atilde;o inicial (351 e).</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">Ent&atilde;o, nova
quest&atilde;o &eacute; colocada,&nbsp;visando averiguar a
opini&atilde;o de
Prot&aacute;goras sobre o conhecimento e saber se sua
posi&ccedil;&atilde;o coincide ou
n&atilde;o com a da multid&atilde;o; se coincidir, significa que toma o
conhecimento como algo que n&atilde;o tem for&ccedil;a nem capacidade
para liderar ou&nbsp;governar, ou seja, que &eacute; dominado pelo
&iacute;mpeto, pelo prazer, pelo amor, pelo
medo ou por outras raz&otilde;es; se&nbsp;pensa de forma diferente,
ent&atilde;o o
conhecimento ser&aacute; algo louv&aacute;vel, capaz de governar e
distinguir o bem do mal,
n&atilde;o ser subjugado por outras raz&otilde;es ou regras que
n&atilde;o as suas pr&oacute;prias.
Verificamos ent&atilde;o que&nbsp;Prot&aacute;goras defende a
posi&ccedil;&atilde;o contr&aacute;ria &agrave; da
multid&atilde;o; considera sabedoria e&nbsp;conhecimento como as mais
importantes e
relevantes capacidades humanas (352 d).</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">Surgem novamente
ind&iacute;cios das inten&ccedil;&otilde;es de Prot&aacute;goras e
S&oacute;crates &mdash; ensinar &agrave; multid&atilde;o o que &eacute;
ser-se dominado pelo prazer e esclarecer a raz&atilde;o pela qual tal
acontece.
Mais uma vez, ambos ressaltam a import&acirc;ncia da
investiga&ccedil;&atilde;o e refor&ccedil;am a ideia
de ser S&oacute;crates quem deve conduzir o di&aacute;logo.</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">&Agrave; quest&atilde;o do que poderia
responder-se ao que &eacute; ser dominado pelo prazer (353 c), S&oacute;crates e
Prot&aacute;goras concordam ser opini&atilde;o da multid&atilde;o que tal fica a dever-se a coisas
como a comida, o sexo, a bebida, coisas que proporcionam prazer imediato mas,
mais tarde, provocam doen&ccedil;as e pobreza. At&eacute; porque, se assim n&atilde;o fosse, seriam
consideradas boas, j&aacute; que coisas m&aacute;s s&atilde;o aquelas que levam a desgra&ccedil;as e
privam o homem de outros prazeres. Por outro lado, se a quest&atilde;o fosse colocada
ao contr&aacute;rio &mdash; &ldquo;(...) <span style="font-style: italic;">aqueles de voc&ecirc;s que dizem que h&aacute; coisas boas penosas n&atilde;o
o dir&atilde;o, por acaso, daquelas que podem, por exemplo, resultar do exerc&iacute;cio
f&iacute;sico, das campanhas militares, do tratamento feito pelos m&eacute;dicos, atrav&eacute;s de
caut&eacute;rios, amputa&ccedil;&otilde;es, medicamentos e priva&ccedil;&atilde;o de alimentos - porque essas,
embora penosas, s&atilde;o boas?</span>&rdquo; &mdash; certamente&nbsp;que a multid&atilde;o manteria a mesma
opini&atilde;o, diz S&oacute;crates com o apoio de Prot&aacute;goras.</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
Ent&atilde;o temos que:</font></p>
<p style="text-align: justify; margin-left: 55px; width: 1199px;"><font color="#ffffff" face="Bookman Old Style">se algo produz prazer =&gt;
&eacute; bom<br>

se algo proporciona robustez =&gt; &eacute; mau<br>

se algo provoca dor =&gt; &eacute; mau<br>

se algo leva &agrave; desgra&ccedil;a =&gt; &eacute; mau</font></p>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">Note-se que, depois disto,
S&oacute;crates assume que o prazer e o bem s&atilde;o equivalentes, aquilo a que chama
"equa&ccedil;&atilde;o hed&oacute;nica":</font></p>
<p style="text-align: justify; margin-left: 52px; width: 1202px;"><font color="#ffffff" face="Bookman Old Style">Prazer &lt;=&gt; algo bom<br>

Dor &lt;=&gt; algo mau</font></p>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">S&oacute;crates n&atilde;o deixa de referir a possibilidade de existirem coisas que,
apesar de&nbsp;darem prazer, podem ser m&aacute;s,&nbsp;porque privam de
prazeres maiores do que os&nbsp;que proporcionaram imediatamente &mdash;&nbsp;por exemplo, a dor que
liberta de dores maiores &mdash;, ou porque culminam em prazeres maiores que essa dor.
Algo com que Prot&aacute;goras concorda e faz com que esta rela&ccedil;&atilde;o se torne
fundamental para a demonstra&ccedil;&atilde;o, ainda que nunca&nbsp;seja
provada, sendo axiomaticamente assumida como verdadeira.</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">Posto isto, surge a
quest&atilde;o: &ldquo;<span style="font-style: italic;">Mas por que raz&atilde;o te demoras a levantar tantas e t&atilde;o variadas
quest&otilde;es sobre este assunto?</span>&rdquo;. Quest&atilde;o que o pr&oacute;prio S&oacute;crates p&otilde;e com o
intuito de esclarecer a sua inten&ccedil;&atilde;o e objectivo da investiga&ccedil;&atilde;o.&nbsp;S&oacute;crates&nbsp;recua
para a demonstra&ccedil;&atilde;o do car&aacute;cter
imprescind&iacute;vel da determina&ccedil;&atilde;o da
rela&ccedil;&atilde;o entre
a coragem e as demais partes da virtude. Nesta altura, surge a
hip&oacute;tese
de&nbsp;cessar a investiga&ccedil;&atilde;o ou de a simplificar dizendo
que o bom &eacute; algo que n&atilde;o o prazer e o mal, algo&nbsp;que
n&atilde;o a desgra&ccedil;a.&nbsp;Chega mesmo a questionar
se viver com prazer &eacute; viver a vida sem dores, afirmando
que se assim for, tal invalida a investiga&ccedil;&atilde;o, visto que a multid&atilde;o diz serem
muitos os homens que sabem que as m&aacute;s ac&ccedil;&otilde;es o s&atilde;o e contudo as praticam, sem
serem obrigados a tal, empurrados e oprimidos pelos prazeres. Por outro lado,
afirmam existir os homens que conhecem quais as boas ac&ccedil;&otilde;es, n&atilde;o estando ainda
assim dispostos a pratic&aacute;-las, devido a prazeres moment&acirc;neos e ao facto de
serem dominados por eles.</font></p>
<p style="margin: 0pt 50px 10px; text-align: justify;">
&nbsp;</p>
<div style="text-align: justify;">

</div>
<div style="text-align: justify; margin-left: 52px; width: 1202px;"><font color="#ffffff" face="Bookman Old Style"> 
	Sócrates propõe o seguinte; supondo que&nbsp;prazer e&nbsp;dor,&nbsp;bom e&nbsp;mau, são apenas 
	duas situações, &quot;(…) <span style="font-style: italic;">digamos que o homem 
	que sabe que as más acções são más&nbsp;as pratica na mesma</span>.&quot; (355 c), 
	então, questiona Sócrates, qual seria a razão para que tal acontecesse? 
	Sócrates responde segundo a opinião da multidão:&nbsp;por estar dominado por <a href="zeus.htm">
<font color="#00ffff"><span style="text-decoration: none">Zeus</span></font></a>, 
	ou seja, pelo que é bom. &quot;<span style="font-style: italic;">Ora, se se der o 
	caso de o nosso interlocutor ser um insolente, vai ficar a rir-se e a dizer 
	'mas que resposta disparatada!</span>'&quot;,&nbsp;já que ninguém pratica más acções 
	sabendo que são más, por estar dominado por coisas boas.</font></div>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">Sócrates, parte então de uma 
definição e aperfeiçoa-a, confrontando a definição com o objecto, de maneira a 
aplicá-lo com precisão. Mas a indução, consiste em passar em revista os factos, 
para lhes distinguir os caracteres gerais; na busca de uma definição moral, esta 
não é dada pela experiência material, é somente em nós, que encontramos o 
objecto a definir.Considera também, que a definição de uma ideia deve ser geral, 
deve convir a todo o género definido e não apenas a algumas espécies. Só há uma 
coragem, uma virtude, mas as suas espécies são inumeráveis. </font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">Uma vez descoberta pela
indu&ccedil;&atilde;o a defini&ccedil;&atilde;o do g&eacute;nero
ou ideia, &eacute; necess&aacute;rio, segundo S&oacute;crates,
verific&aacute;-la pela dedu&ccedil;&atilde;o &mdash; como o ponto de
partida ainda &eacute; hipot&eacute;tico, procura todas as
consequ&ecirc;ncias,
depois de analisar se estas n&atilde;o s&atilde;o contradit&oacute;rias.</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">A dedu&ccedil;&atilde;o tem, pois, como objectivo, avaliar as
afirma&ccedil;&otilde;es a que nos conduz a indu&ccedil;&atilde;o. Serve tamb&eacute;m, logo que uma proposi&ccedil;&atilde;o
suficientemente verificada foi reconhecida como certa, para demonstrar verdades
que dela dependem.&nbsp;Definir
bem para depois fazer aplica&ccedil;&otilde;es&nbsp;ajustadas aos casos
particulares, eis o fundo do m&eacute;todo socr&aacute;tico.</font></p>
<div style="text-align: justify;">

</div>
<p style="margin: 0pt 50px 10px; text-align: justify;">
<font face="Bookman Old Style"><font color="#ffffff">Analisando a argumenta&ccedil;&atilde;o entre 349 e 350d, podemos
perceber o exerc&iacute;cio de indu&ccedil;&atilde;o-dedu&ccedil;&atilde;o do m&eacute;todo socr&aacute;tico:</font>
</font> </p>
<p style="text-align: justify; margin-left: 50px; margin-right: 50px; margin-top: 0pt; margin-bottom: 10px">&nbsp;</p>
<table style="text-align: left; margin-left: 0px; margin-right: 0px;" border="0" cellpadding="0" cellspacing="0" width="93%">

  <tbody>
    <tr>

    <td>
    
      <p style="margin-left: 50px;"><font color="#ffffff" face="Bookman Old Style">Corajosos =&gt; Destemidos<br>

      Virtude =&gt; Qualidade louv&aacute;vel no seu
      todo<br>

      Conhecimento =&gt; Destemidos</font></p>
      </td>

    <td align="center" valign="middle">&nbsp;</td>

    <td align="center" valign="middle"> 
    
      <p style="margin-right: 50px;"> <font color="#ffffff" face="Bookman Old Style"> Indu&ccedil;&atilde;o</font></p>
      </td>

  </tr>

  <tr>

    <td>
    
      <p style="margin-left: 50px;"><font color="#ffffff" face="Bookman Old Style">- Conhecimento =&gt;
      - Destemidos&nbsp;</font></p>
      </td>

    <td align="center" valign="middle">&nbsp;</td>

    <td align="center" valign="middle">
      <p style="margin-right: 50px;">
      <font color="#ffffff" face="Bookman Old Style">
Dedu&ccedil;&atilde;o</font></p>
      </td>

  </tr>

  </tbody>
</table>
<div style="text-align: justify;">

</div>
<p style="margin-left: 50px; margin-right: 50px; text-align: justify;">
&nbsp;</p>
<p style="margin-left: 50px; margin-right: 50px; text-align: justify;">
<font color="#ffffff" face="Bookman Old Style">As
ideias n&atilde;o se produzem &agrave; parte umas das outras, sem la&ccedil;os que as unam,
entrela&ccedil;am-se e formam um sistema coerente &mdash; trata-se, pois, de as
classificar, come&ccedil;ando pelas mais gerais e dividindo-as progressivamente, em
esp&eacute;cies cada vez mais particulares ,por uma enumera&ccedil;&atilde;o completa. &Eacute; esse o fim
&uacute;ltimo da filosofia; S&oacute;crates n&atilde;o se contenta em procurar a ess&ecirc;ncia de cada
ideia;&nbsp;quer conhecer-lhe o lugar na hierarquia das ideias; s&oacute; a&iacute;
possui a sua determina&ccedil;&atilde;o completa, porque sabe o que ela &eacute; em si mesma e o que &eacute;
em rela&ccedil;&atilde;o com todas as outras.</font></p>



<p style="text-align: center; margin-left: 50px; margin-right: 50px">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>



</body>
</html>
