<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

  <meta name="GENERATOR" content="Microsoft FrontPage 6.0">

  <meta name="ProgId" content="FrontPage.Editor.Document">


  <title>l Inicialmente</title>
  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>


<body background="../imagens/fundo_azul.gif" style="background-color: #008080">



<h1 align="center"><font color="#ffffff">Evolu&ccedil;&atilde;o do sistema 
político em Atenas</font></h1>
<p align="center">&nbsp;</p>

<p style="text-align: center;">
<img border="0" src="Atenas55.jpg" width="353" height="258"></p>
<p style="text-align: justify;"><font color="#ffffff">A 
<a href="localizacao_atenas.htm"><font color="#00FFFF">
<span style="text-decoration: none">Gr&eacute;cia
antiga</span></font></a> estava dividida em diversas cidades-estado. Apesar de
muitas destas cidades-estado n&atilde;o terem mudado de forma de governa&ccedil;&atilde;o ao longo
dos tempos, algumas, entre as quais <a href="atenas.htm"><font color="#00ffff">
<span style="text-decoration: none">Atenas</span></font></a>, atravessaram 4 fases de governa&ccedil;&atilde;o.</font></p>
<ul style="text-align: justify;">

  <li><font color="#ffffff">Inicialmente, estava implantado uma <b>Mon&aacute;rquia</b>, 
	em que os Reis governavam juntamente com um conselho de nobres.</font></li>

  <li><font color="#ffffff">Por
volta de 750 a. C., os nobres da maioria das cidades-estado depuseram
os reis e
tornaram-se eles os decisores do destino das mesmas. Este sistema era
designado
por <b>Oligarquia</b>. As oligarquias eram dirigidas por nobres
propriet&aacute;rios de
grandes extens&otilde;es de terras, os aristocratas. No entanto, este
sistema tamb&eacute;m
acabou por cair, dada a grande a rivalidade entre os aristocratas e o
descontentamento das classes inferiores, constantemente oprimidas.</font></li>

  <li><font color="#ffffff">Assim, acabou por aparecer uma terceira forma de 
	governo, conhecido por <b>Tirania</b>. O termo tirano significa um aristocrata 
	ambicioso, que apela ao povo, para o
ajudar a tomar o poder sozinho. Este regime acabou por ser um passo importante
para a democracia em algumas cidades-estado, uma vez que foram os tiranos que
deram ao povo os seus direitos e lhe mostraram o seu poder. </font></li>

  <li><font color="#ffffff">Algumas cidades ficaram-se pelas oligarquias ou tiranias, enquanto outras,&nbsp;como <a href="atenas.htm"><font color="#00ffff">
	<span style="text-decoration: none">Atenas</span></font></a>, continuou a evoluir para a <i>
	<a href="democracia.htm">
	<font color="#00FFFF"><span style="text-decoration: none; font-weight:700">demokratia</span></font></a></i>, que significa
poder do povo.</font></li>

</ul>

<p style="text-align: justify;"><br>
<font color="#ffffff">
<b>No
in&iacute;cio do VI s&eacute;c. a. C.</b>, <a href="atenas.htm">
<font color="#00ffff"><span style="text-decoration: none">Atenas</span></font></a><font color="#00FFFF">
</font>estava a necessitar desesperadamente de mudan&ccedil;as
pol&iacute;ticas e reformas
econ&oacute;micas. Na
altura, existiam dois grandes grupos sociais: os nobres e aristocratas,
donos de
grandes extens&otilde;es de terra, e os trabalhadores
&laquo;livres&raquo; (pequenos
camponeses, que tinham apenas um bocado de terra, muitas vezes quase
est&eacute;ril, de
que iam tirando o pouco que
dava),&nbsp;art&iacute;fices e homens do mar. Ora, com a
inven&ccedil;&atilde;o da moeda,&nbsp;nobres e aristocratas foram
acumulando&nbsp;riqueza.
Uma pr&aacute;tica anterior &agrave;
inven&ccedil;&atilde;o da moeda, que
permitia&nbsp;que nos anos de m&aacute;s colheitas os camponeses
pedissem ajuda aos nobres (que estes dispensavam pois de
nada&nbsp;valia acumular o que&nbsp;acabaria por se estragar),
desapareceu. Assim, o que
passou a ser pr&aacute;tica corrente em anos maus foi o pedido de
empr&eacute;stimos, com o que
os nobres se tornaram usur&aacute;rios. Os juros eram tão altos que&nbsp;os&nbsp;camponeses davam como
garantia era as suas terras. Acontece que, como estas produziam muito pouco, os
camponeses n&atilde;o tinham como pagar as d&iacute;vidas, acabando as
terras como propriedade dos grandes senhores e&nbsp; os
campon&ecirc;ses como seus rendeiros. J&aacute; rendeiros,
n&atilde;o tinham a vida facilitada uma vez que deviam ao credor cinco
sextos
do produto da terra. Os camponêses saíam&nbsp; dificilmente deste ciclo vicioso; quando j&aacute; nada tinham&nbsp;para empenhar,
hipotecam o pr&oacute;prio
corpo, tornando-se assim,&nbsp;eles e as suas fam&iacute;lias, <a href="escravatura.htm"><font color="#00ffff">
<span style="text-decoration: none">escravos</span></font></a>, que
a qualquer altura poderiam ser vendidos.</font></p>
<table border="0" width="100%" id="table2">
	<tr>
		<td>
		<p align="center">
		<img border="0" src="Solon44.jpg" width="121" height="177"></td>
		<td width="840"><font color="#ffffff">A tens&atilde;o em Atenas era enorme.
Assim, para prevenir a chegada de algum tirano, bem como para
parar com
as rivalidades aristocr&aacute;ticas e aliviar a opress&atilde;o
do povo, em 594 a. C., os aristocratas atenienses deram
poderes a
um homem para que reformasse&nbsp;as leis
vigentes, em grande parte herdadas de <a href="dracon.htm">
		<font color="#00FFFF"><span style="text-decoration: none">Drácon</span></font></a>. Este homem, 
<span style="text-decoration: none; font-weight:700">S&oacute;lon</span>, 
percebendo a gravidade da situação, <a href="solon.htm"><font color="#00ffff">
<span style="text-decoration: none">S&oacute;lon</span></font></a> acabou com a 
prática da escravatura por&nbsp;dívida. Para além disto, deu mais poderes ao povo,&nbsp;dividindo os <a href="cidadao.htm">
<font color="#00ffff"><span style="text-decoration: none">cidad&atilde;os</span></font></a> em quatro classes, de
acordo com o seu rendimento. Assim, quanto maior fosse o rendimento, maior eram
os seus poderes (e consequentemente maiores os impostos e o servi&ccedil;o militar que
tinham que cumprir). Foi criado um conselho eleito de quatrocentos cidad&atilde;os,
organizado de acordo com as quatro tribos que constituíam o povo Ateniense. Cada tribo tinha o direito de eleger cem cidad&atilde;os para
constitu&iacute;rem esse mesmo conselho. </font></td>
	</tr>
</table>
<div style="text-align: justify;">
&nbsp;</div>
<div style="text-align: justify;">
<font color="#ffffff">Solon criou ainda o tribunal popular dos <a href="inst_dem.htm">
<font color="#00FFFF"><span style="text-decoration: none">Heliastas</span></font></a> onde os cidad&atilde;os podiam apelar de decis&otilde;es oficiais,
proferidas pelos magistrados. &Agrave; quarta classe, a dos cidad&atilde;os pobres,
era-lhes permitido participarem na <a href="inst_dem.htm"><font color="#00ffff">
<span style="text-decoration: none">Assembleia</span></font></a>.
Nesta Assembleia votavam-se os assuntos a&iacute; trazidos pelo
conselho de quatrocentos e elegiam-se os magistrados.
No
entanto, apesar desta Assembleia permitir uma maior
participa&ccedil;&atilde;o das classes
mais baixas na governa&ccedil;&atilde;o da cidade, o <a href="inst_dem.htm">
<font color="#00ffff"><span style="text-decoration: none">Are&oacute;pago</span></font></a>,
que era respons&aacute;vel pela manuten&ccedil;&atilde;o da ordem p&uacute;blica, mantinha-se restrito
aos aristocratas. Era permitido aos cidad&atilde;os de todas as classes participarem
na Assembleia e tribunais populares, no entanto, S&oacute;lon manteve a lei que
determinava que apenas os cidad&atilde;os das tr&ecirc;s classes mais elevadas podiam trabalhar
para o Estado, e s&oacute; a mais alta poderia chegar a <span style="font-style: italic;">arconte</span>.
Na pr&aacute;tica, estas
mudan&ccedil;as continuaram com a Oligarquia, na medida em que
s&oacute; os cidad&atilde;os das
classes mais elevadas&nbsp;chegariam a arcontes e a maioria das
decis&otilde;es
importantes eram ainda do <a href="inst_dem.htm">
<font color="#00ffff"><span style="text-decoration: none">Are&oacute;pago</span></font></a>,&nbsp;limitado aos
aristocratas. Estas mudan&ccedil;as foram um passo em frente para a
<a href="democracia.htm"><span style="text-decoration: none">democracia</span></a> e aumentaram a liberdade dos cidad&atilde;os. </font></div>

<p style="text-align: justify;"><font color="#ffffff">Apesar das suas reformas, a
crise continuou. Pouco depois de S&oacute;lon ter abandonado o seu cargo, 
<a href="atenas.htm"><font color="#00ffff"><span style="text-decoration: none">Atenas</span></font></a>
estava quase em colapso devido &agrave; anarquia. Em 561 a. C., apoiado pelo descontentamento popular, 
<b>Pis&iacute;strato</b>,&nbsp;um tirano, chegou ao
poder. Esta
tirania foi muito importante para o surgimento da democracia, dado que
Pis&iacute;strato usou o seu poder para se assegurar de que o governo de S&oacute;lon
se mantivesse e que as elei&ccedil;&otilde;es fossem efectuadas; continuou no trilho&nbsp;de S&oacute;lon,&nbsp;reduzindo o poder dos
nobres e aumentando os poderes da Assembleia e dos tribunais, associados
&agrave;s classes mais pobres. No entanto, a
governa&ccedil;&atilde;o deste tirano tamb&eacute;m n&atilde;o foi pac&iacute;fica.</font></p>

<p style="text-align: justify;"><font color="#ffffff">Ap&oacute;s a morte de Pis&iacute;strato,
o poder passou para os seus dois filhos, <b>H&iacute;pias</b> e <b>Hiparco</b>, que tentaram
prosseguir com o poder de seu pai. No entanto, Hiparco foi assassinado, o que
causou a H&iacute;pias grande medo e consterna&ccedil;&atilde;o. Este tinha muitos inimigos que
gostariam de o destituir do poder &mdash; em particular, uma fam&iacute;lia rica, os
Alcme&oacute;nidas, exilada por Pis&iacute;strato, estabeleceu-se em Esparta,
de onde auxiliou os inimigos de H&iacute;pias, de modo a que este fosse tirado do
poder. Assim, em 510 a. C., Atenas foi derrotada por Esparta, liderada pelo rei
Cleomenes I, e H&iacute;pias exilou-se na P&eacute;rsia.</font></p>
<p style="text-align: justify;">&nbsp;</p>

<h2><font color="#ffffff">Cl&iacute;stenes: o surgimento de um grande Homem de Estado<br>
&nbsp;</font></h2>
<div style="text-align: justify;">
	<table border="0" width="100%" id="table3">
		<tr>
			<td>
			<p align="center">
			<img border="0" src="clistenes.jpg" width="145" height="190"></td>
			<td width="813">
			<p align="justify"><font color="#ffffff">Depois do exílio de Hípias,
<a href="esparta.htm"><font color="#00FFFF"><span style="text-decoration: none">
			Esparta</span></font></a> e <a href="atenas.htm"><font color="#00ffff">
<span style="text-decoration: none">Atenas</span></font></a> assinaram um 
			tratado de paz e instalaram um Ateniense, Iságoras, na chefia do 
			governo. Este, para além de restaurar o governo de 
<a href="solon.htm"><font color="#00ffff"><span style="text-decoration: none">
			Sólon</span></font></a>, decretou a purificação da cidadania —&nbsp;quem 
			não&nbsp;provasse que descendia de fundadores da cidade era excluído&nbsp;da 
			lista dos <a href="cidadao.htm"><font color="#00ffff">
<span style="text-decoration: none">cidadãos</span></font></a> (com Sólon e 
			Pisístrato, muitos registados como tal&nbsp;não&nbsp;eram de origem 
			Atenienses); a exclusão de enorme número de registados das 
			listas&nbsp;causou grande mal-estar junto das populações. <b>Clístenes</b>, 
			membro da família Alcmeónidas, começou a juntar apoios populares, 
			tornando-se uma séria ameaça para o poder de Iságoras. Este pediu o 
			auxílio ao rei de Esparta, que voltou a invadir Atenas, o que levou 
			com que 
<a href="clistenas.htm"><font color="#00FFFF">
<span style="text-decoration: none">Clístenes</span></font></a>
			fosse forçado a exilar-se; no entanto, deu-se rapidamente&nbsp;nova 
			rebelião popular, que afastou Iságoras do poder, colocando lá 
			Clístenes, que se veio a tornar o homem de estado com mais poder em 
			Atenas.</font></td>
		</tr>
	</table>
	<p><font color="#ffffff">Cl&iacute;stenes prop&ocirc;s uma
constitui&ccedil;&atilde;o que tornou Atenas numa <a href="democracia.htm">
<font color="#00ffff"><span style="text-decoration: none">democracia</span></font></a>. As reformas de Cl&iacute;stenes
alteraram o crit&eacute;rio para a outorga da&nbsp;cidadania
Ateniense e a organiza&ccedil;&atilde;o tribal, isto &eacute;, a divis&atilde;o
pol&iacute;tica e militar da popula&ccedil;&atilde;o. Assim, anteriormente a cidadania era baseada na rela&ccedil;&atilde;o de sangue
com as quatro tribos que inicialmente se estabeleceram na &Aacute;tica; Cl&iacute;stenes
fez da base para a cidadania uma quest&atilde;o geogr&aacute;fica, dividindo a &Aacute;tica em
150 regi&otilde;es, denominadas <i>demos</i>. Quem vivia em cada um
dos <i><a href="enoe.htm"><font color="#00ffff">
	<span style="text-decoration: none">demos</span></font></a></i> era colocado nas novas listas que, basicamente, eram as listas
da cidadania &mdash; permitindo que todos os que viviam na &Aacute;tica se
tornassem cidad&atilde;os (mas n&atilde;o os que chegaram depois).</font></div>
<div style="text-align: justify;"><br>
<font color="#ffffff">
Cl&iacute;stenes formou dez tribos, cada uma&nbsp;constitu&iacute;da por grupos de <i>demos</i>
da cidade, da costa e do interior. Criou ainda o <a href="inst_dem.htm">
<font color="#00ffff"><span style="text-decoration: none">Conselho
dos 500</span></font></a>, o bra&ccedil;o
direito do governo, com todo o controlo
administrativo, para o qual&nbsp;qualquer cidad&atilde;o&nbsp;era
eleg&iacute;vel. Os seus membros (obrigatoriamente com mais de 30 anos)
eram escolhidos
todos os anos por sorteio dentro da cada tribo, sendo que cada
cidad&atilde;o s&oacute;
podia ser eleito duas vezes para o Conselho dos 500, e nunca por dois
anos
consecutivos. A Assembleia, que inclu&iacute;a todos os cidad&atilde;os&nbsp;(mulheres, 
<a href="estrangeiros.html"><font color="#00ffff">
	<span style="text-decoration: none">estrangeiros</span></font></a>
e&nbsp;<a href="escravatura.htm"><font color="#00ffff"><span style="text-decoration: none">escravos</span></font></a>
exclu&iacute;dos), tinha direito de veto sobre qualquer proposta do
Conselho dos 500, e era o &uacute;nico org&atilde;o&nbsp;do governo que
podia declarar
guerra. Estas reformas deram a cada cidad&atilde;o uma hip&oacute;tese
de servir no
governo; com isto, Cl&iacute;stenes conseguiu prevenir as tiranias e
enfraquecer grandemente o poder dos aristocratas.</font></div>

<h2><font color="#ffffff">Tem&iacute;stocles: Um her&oacute;i de guerra</font></h2>
<table border="0" width="100%" id="table4">
	<tr>
		<td>
		<p align="center">
		<img border="0" src="temistocles.jpg" width="152" height="229"></td>
		<td width="801"><font color="#ffffff">O pr&oacute;ximo grande l&iacute;der a ser
eleito na &Aacute;tica foi <b>Tem&iacute;stocles</b>, em 483 a. C.. Homem de estado e
general Ateniense, foi quem convenceu a popula&ccedil;&atilde;o da necessidade de uma
poderosa frota naval, de modo a organizar a&nbsp;defesa durante as 
<a href="guerras_medicas.htm">
<span style="text-decoration: none"><font color="#00ffff">
Guerras
Persa</font></span></a><font color="#00FFFF">s</font>, e foi ele&nbsp;quem defendeu a Gr&eacute;cia do segundo ataque dos Persas &mdash; ap&oacute;s
a derrota destes foi tratado como her&oacute;i. Muitos
historiadores consideram que nunca teria conseguido construir tal
frota nem reunir o apoio do povo sem as reformas de Cl&iacute;stenes; contudo, sem&nbsp;a sua lideran&ccedil;a,
provavelmente Atenas teria sido conquistada pelos Persas, acabando a democracia
antes de realmente ter come&ccedil;ado.</font></td>
	</tr>
</table>

<p>&nbsp;</p>

<p align="center"><b><font color="#ffffff" size="6"><a href="pericles_1.htm">
<font color="#00ffff"><span style="text-decoration: none">P&eacute;ricles</span></font></a>: O grande l&iacute;der</font></b></p>
<p align="center">&nbsp;</p>


<p align="center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>


</body>
</html>
