<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
  <title>As institui&ccedil;&otilde;es democr&aacute;ticas na Gr&eacute;cia Antiga</title>

  <meta content="text/html; charset=windows-1252" http-equiv="Content-Type">

  <meta content="Microsoft FrontPage 6.0" name="GENERATOR">

  <link rel="stylesheet" type="text/css" href="links.css">

  <meta name="Microsoft Theme" content="none, default">

  <meta name="Microsoft Border" content="none, default">
</head>

<body background="../imagens/fundo_azul.gif" style="background-color: #008080">


<h1><font size="6">Institui&ccedil;&otilde;es democr&aacute;ticas em Atenas</font></h1>

<h2>&nbsp;</h2>
<h2>Assembleia do Povo</h2>
<p>&nbsp;</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">Era na Assembleia 
do povo (<i>Eclesia</i>) que se dirigiam os neg&oacute;cios do Estado. No s&eacute;culo V a. C., 
ela era presidida pelo <a href="pritanes.htm"><font color="#00ffff">
<span style="text-decoration: none">Ep&iacute;stata</span></font><span style="text-decoration: none">
</span> <font color="#00ffff"><span style="text-decoration: none">dos Pr&iacute;tanes</span></font></a>, sendo a sua seguran&ccedil;a 
confiada a <a href="archeiro.htm"><font color="#00ffff">
<span style="text-decoration: none">archeiros citas</span></font></a>. 
Nos tempos mais antigos, a Assembleia reunia-se na <a href="agora.htm">
<font color="#00ffff"><span style="text-decoration: none">&Aacute;gora</span></font></a>, tendo depois sido mudada para a Pnix &mdash; hemiciclo de 
120 metros de di&acirc;metro que comportava cerca de 20 000 pessoas, situado em frente da entrada da
<a href="acropole.htm"><font color="#00ffff">
<span style="text-decoration: none">Acr&oacute;pole</span></font></a>, especialmente constru&iacute;do para esse efeito. Ap&oacute;s a constru&ccedil;&atilde;o do Teatro de 
Dion&iacute;sio, no s&eacute;culo IV a.C., as reuni&otilde;es da Assembleia passaram para este 
local,&nbsp; maior e mais c&oacute;modo. Teoricamente, todos os <a href="cidadao.htm">
<font color="#00ffff"><span style="text-decoration: none">cidad&atilde;os</span></font></a> com 20 anos 
completos, de qualquer classe social, se n&atilde;o tivessem sofrido 
perda de direitos pol&iacute;ticos e civis (<span style="font-style: italic;">atimia</span>), 
tinham a obrigação de assistir aos trabalhos. No entanto, a realidade era um 
pouco diferente; existia uma elevada taxa de abstinência, em especial nas 
classes sociais de menor recursos económicos — por isso, foi criada por <a href="clistenas.htm">
<font color="#00FFFF"><span style="text-decoration: none">Clistenes</span></font></a> uma remunera&ccedil;&atilde;o para 
que todos pudessem participar. 
De facto,&nbsp;os assalariados, que necessitavam de ganhar o seu dia de trabalho, n&atilde;o podiam 
ir &agrave;s reuni&otilde;es da Assembleia, que se realizavam quatro ou mais vezes por m&ecirc;s e 
que chegavam a durar o dia todo; mesmo assim,&nbsp;esta medida&nbsp;n&atilde;o 
conseguiu alterar muito o estado das coisas.</p>
<p style="margin-left: 30px; margin-right: 30px;" align="justify">Para decis&otilde;es importantes &mdash; tais como para decretar o ostracismo 
(afastamento compulsivo de algu&eacute;m da cidade por 10 anos) ou atribuir&nbsp;cidadania a um <a href="estrangeiros.html"><font color="#00ffff">
<span style="text-decoration: none">estrangeiro</span></font></a> que se houvesse notabilizado ao servi&ccedil;o de <a href="atenas.htm"><font color="#00ffff">
<span style="text-decoration: none">Atenas</span></font></a> &mdash; eram necess&aacute;rios&nbsp;no m&iacute;nimo de 6 000 
<a href="voto.htm"><span style="text-decoration: none"><font color="#00FFFF">votos</font></span></a>, o que serve para 
atestar a grandiosidade desta forma de democracia directa. No entanto, n&atilde;o era 
muito frequente a Assembleia reunir tal n&uacute;mero de votantes.</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">Existiam
quatro Assembleias ordin&aacute;rias convocadas por cada
Pritania &mdash; existindo 10 pritanias, haveria 40 Assembleias
ordin&aacute;rias por ano. A convocat&oacute;ria era feita
atrav&eacute;s de editais lavrados pelos pr&iacute;tanes, que
comunicavam a ordem de trabalhos&nbsp;com quatro dias de
anteced&ecirc;ncia. Havia, contudo, a possibilidade de&nbsp;  inscrever outros assuntos que tivessem sido discutidos no 
<a href="#Conselho_dos_Quinhentos"><span style="text-decoration: none">
<font color="#00FFFF">Conselho dos Quinhentos</font></span></a> 
depois da afixa&ccedil;&atilde;o dos editais. As Assembleias extraordin&aacute;rias eram 
convocadas por ordem dos pr&iacute;tanes por 
interm&eacute;dio de um especial toque de trombeta. </p>
<p style="margin-left: 30px; margin-right: 30px;" align="justify">Cada projecto 
era submetido a uma <a href="voto.htm"><span style="text-decoration: none">
<font color="#00FFFF">vota&ccedil;&atilde;o</font></span></a> pr&eacute;via, para decidir se era ou 
n&atilde;o vi&aacute;vel, isto &eacute;, se deveria passar &agrave; discuss&atilde;o. Neste ponto, qualquer cidad&atilde;o 
podia pedir a palavra; os que pediam para falar eram classificados por 
idade, subindo &agrave; tribuna, por ordem, com uma coroa de 
mirto na cabe&ccedil;a &mdash; o que lhes conferia um car&aacute;cter sagrado e inviol&aacute;vel. Finda a 
discuss&atilde;o, o Ep&iacute;stata dos 
Pr&iacute;tanes submetia a proposta a vota&ccedil;&atilde;o que se fazia por bra&ccedil;o no ar. </p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">Cada
<a href="cidadao.htm"><font color="#00FFFF"><span style="text-decoration: none">cidad&atilde;o</span></font></a> podia, uma vez por ano, propor uma lei na primeira
Assembleia da Pritania; esta era levada ao <a href="#Conselho_dos_Quinhentos">
<span style="text-decoration: none"><font color="#00FFFF">Conselho dos Quinhentos</font></span></a> que
a estudava e discutia, sendo ent&atilde;o novamente remetida &agrave;
Assembleia com um parecer. Depois disto, o projecto chegava&nbsp;ao
conhecimento de todos por meio de editais, procedendo-se &agrave; sua
leitura na abertura de cada sess&atilde;o da Assembleia. Na
&uacute;ltima Assembleia da Pritania,&nbsp;o povo decidia se se deveria
considerar o projecto; se sim, era levado aos Nom&oacute;tetas, que
formavam um tribunal onde&nbsp;era sujeito a um verdadeiro julgamento,
avaliando-se&nbsp;os pr&oacute;s e os contras &mdash;
ap&oacute;s&nbsp;a decis&atilde;o destes o projecto de lei poderia ser
aceite.</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">&nbsp;</p>

<h2><a name="Conselho_dos_Quinhentos">Conselho dos Quinhentos</a></h2>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">Tamb&eacute;m conhecida por <em>Bul&eacute;</em>, o Conselho dos Quinhentos 
acumulava as fun&ccedil;&otilde;es de conselho de estado e de comiss&atilde;o executiva. Era aqui que 
eram preparadas as ordens de trabalho da Assembleia atrav&eacute;s do estudo preliminar 
dos projectos de lei. Tinha ainda poder de decis&atilde;o sobre os assuntos quotidianos 
e m&atilde;o forte no que diz respeito &agrave; administra&ccedil;&atilde;o e pol&iacute;tica.</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">A <em>Bul&eacute;</em> era composta por quinhentos 
<a href="cidadao.htm"><font color="#00ffff"><span style="text-decoration: none">cidad&atilde;os</span></font></a>,
maiores de 30 anos de idade, escolhidos aleatoriamente&nbsp;de
entre&nbsp;as dez tribos existentes, sendo que cada uma s&oacute; podia
eleger cinquenta elementos para cada mandato/ ano. Os buleutas, como
eram conhecidos os membros do conselho dos quinhentos, reuniam-se
diariamente no buleut&aacute;rio, excepto nos feriados,&nbsp;auferindo
por isso&nbsp;um dracma/dia. A <em>Bul&eacute;</em> era dividida em Pritanias 
constitu&iacute;das pelos elementos de cada tribo. Assim, cada tribo tinha uma Pritania ao 
longo do mandato, com o seu&nbsp;presidente, o Ep&iacute;steta dos 
Pr&iacute;tanes,&nbsp;escolhido por sorteio dos que a compunham. Esta Pritania 
era respons&aacute;vel pela presid&ecirc;ncia das sess&otilde;es da <em>Bul&eacute;</em>, bem como das 
sess&otilde;es da Assembleia.</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">&nbsp;</p>

<h2><font size="6">Tribunais</font></h2>

<h3><font size="5">Are&oacute;pago</font></h3>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">&Eacute; o mais antigo tribunal de 
<a href="atenas.htm"><font color="#00ffff"><span style="text-decoration: none">Atenas</span></font></a>. De 
acordo com a lenda, foi institu&iacute;do pela pr&oacute;pria <a href="atena.htm">
<font color="#00ffff"><span style="text-decoration: none">Atena</span></font></a>. As suas atribui&ccedil;&otilde;es 
nunca foram bem definidas mas eram muito amplas. Como tal, acabou por se tornar 
numa corte de justi&ccedil;a e num conselho pol&iacute;tico que exercia vigil&acirc;ncia sobre a 
cidade e&nbsp;as&nbsp;leis. Dado ser 
formado pelos antigos arcontes, escolhidos entre as duas classes mais 
altas, e porque as fun&ccedil;&otilde;es eram vital&iacute;cias, tinha um car&aacute;cter aristocr&aacute;tico.&nbsp; Foram 
estas, ali&aacute;s, as principais causas das reformas democr&aacute;ticas que o Are&oacute;pago 
sofreu &mdash; e&nbsp;o facto de se ter tornado, por vezes, numa 
aut&ecirc;ntica for&ccedil;a de bloqueio das decis&otilde;es vindas da Assembleia. Como tal, os 
seus poderes foram sendo progressivamente reduzidos, limitando-se, finalmente, a 
fun&ccedil;&otilde;es judici&aacute;rias, e at&eacute;&nbsp;estas&nbsp;foram&nbsp;enfraquecendo com o 
surgimento de outros tribunais. Assim, no s&eacute;culo IV a. C., o Are&oacute;pago apenas 
julgava casos de homic&iacute;dio premeditado,&nbsp;inc&ecirc;ndios 
e&nbsp;envenenamentos.</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">&nbsp;</p>

<h3><font size="5">&Eacute;fetas</font></h3>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">&Eacute; um tribunal tamb&eacute;m muito antigo. Na &eacute;poca cl&aacute;ssica, os 
cinquenta e um &Eacute;fetas julgavam certos crimes, em quatro tribunais especiais. No 
<span style="font-weight: bold;">Pritaneu</span>, julgavam o autor desconhecido de um crime de morte e os animais ou 
objectos que&nbsp;causassem&nbsp;a morte a um ser humano; no <span style="font-weight: bold;">Pal&aacute;dio</span>, os 
homic&iacute;dios involunt&aacute;rios; no <span style="font-weight: bold;">Delf&iacute;nio</span>, os homic&iacute;dios com 
justificativa legal (leg&iacute;tima defesa); em <span style="font-weight: bold;">Fre&aacute;tis</span>,&nbsp;pequeno golfo perto do 
Pireu, eram julgados os <a href="cidadao.htm"><font color="#00ffff">
<span style="text-decoration: none">cidad&atilde;os</span></font></a>&nbsp;banidos&nbsp;que, ap&oacute;s o 
ex&iacute;lio,&nbsp;praticassem homic&iacute;dio em terra estrangeira. Tal como 
com o Are&oacute;pago, as suas atribui&ccedil;&otilde;es foram progressivamente diminu&iacute;das e 
transferidas para a Heli&eacute;ia.</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">&nbsp;</p>

<h3><font size="5">Heli&eacute;ia</font></h3>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">Era aqui que eram julgados a maioria dos processos e, tal como 
nos assuntos pol&iacute;ticos, o povo ateniense era soberano em mat&eacute;ria judici&aacute;ria. 
Assim, anualmente, os arcontes sorteavam seis mil jurados de entre os 
cidad&atilde;os de mais de 30 anos que, uma vez escolhidos, prestavam juramento; ap&oacute;s este juramento, os heliastas eram
divididos em dez sec&ccedil;&otilde;es de quinhentos membros cada,
ficando mil como suplentes. O n&uacute;mero de convocados para cada
julgamento era decidido pelo magistrado que&nbsp;instru&iacute;a do
processo e&nbsp;escolhido mediante a natureza da causa. Era-lhes paga
uma indemniza&ccedil;&atilde;o di&aacute;ria, relativamente elevada, o
que levava a que a fun&ccedil;&atilde;o de jurado se tenha tornado um
modo de vida para os Atenienses mais pobres &mdash;
situa&ccedil;&atilde;o&nbsp;ridicularizada por <a href="aristofanes.htm">
<font color="#00ffff"><span style="text-decoration: none">Arist&oacute;fanes</span></font></a>, na com&eacute;dia <em>As Vespas</em>.</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">A Hel&eacute;ia, tal como estava organizada, apresentava graves 
inconvenientes; os jurados formavam uma assembleia muito numerosa, com escassa 
compet&ecirc;ncia e facilmente impression&aacute;vel &mdash; o que&nbsp;fazia com que, em 
geral,&nbsp;se atendesse mais aos sentimentos irreflectidos do que &agrave; 
raz&atilde;o. Como tal, a justi&ccedil;a raramente era imparcial, tornando-se&nbsp;uma 
arma na m&atilde;o dos pol&iacute;ticos; aqui, como noutras institui&ccedil;&otilde;es 
democr&aacute;ticas, era importante, acima de tudo, uma boa capacidade orat&oacute;ria.</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">&nbsp;</p>

<h3><font size="5">Jurisdi&ccedil;&otilde;es Inferiores</font></h3>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">Os
neg&oacute;cios sem grande import&acirc;ncia n&atilde;o chegavam
&agrave; Heli&eacute;ia,&nbsp;eram resolvidos pelos &aacute;rbitros que
podiam ser privados &mdash; escolhidos pelos litigantes em disputa, que
se comprometiam a acatar a decis&atilde;o &mdash; ou p&uacute;blicos
&mdash; sorteados entre cidad&atilde;os com mais de 60 anos, cuja
decis&atilde;o era pass&iacute;vel de apela&ccedil;&atilde;o. Esta
justi&ccedil;a era&nbsp;mais r&aacute;pida e menos custosa, procurando
essencialmente conciliar os litigantes.</p>

<p style="margin-left: 30px; margin-right: 30px;" align="justify">Uma situa&ccedil;&atilde;o semelhante era a dos 
ju&iacute;zes dos 
<i><a href="enoe.htm"><font color="#00ffff"><span style="text-decoration: none">demos</span></font></a></i>. O objectivo destes era facilitar a vida dos habitantes dos campos, 
libertando-os de uma ida &agrave; cidade; percorriam os <i>demos</i> e resolviam 
directamente os pequenos lit&iacute;gios desde que o montante envolvido&nbsp;n&atilde;o excedesse 
dez dracmas. Quando os delitos eram mais graves, competia a estes 
ju&iacute;zes a investiga&ccedil;&atilde;o preliminar pr&eacute;via ao envio do processo aos tribunais 
atenienses.</p>
<p style="margin-left: 30px; margin-right: 30px;" align="justify">&nbsp;</p>
<p style="margin-left: 30px; margin-right: 30px;" align="center">
<img src="../images/icone_regresso.gif" border="0" height="76" width="58"></p>

</body>
</html>
